[
    {
        "clean_text": "弗雷德里克·马里亚特船长生于1792年7月10日，卒于1848年8月8日。他于1828年从英国海军退役，以便全心投入写作。在接下来的20年里，他写了26本书，其中许多作品被认为是英语文学中最优秀的，至今仍在印刷中。\n\n马里亚特在故事情节的构思上具有非凡的才能。他在某处提到，每当他坐下来进行一天的工作时，总是不知道自己将要写些什么。他确实是一位文学天才。在南安普敦镇几英里外，有一座古老的豪宅，几个世纪以来一直被称为马德琳大厅，这座房子归属着德维尔塞家族的宅邸。这是一座华丽的建筑，周围是一片广阔的、树木茂盛的公园，更重要的是，还有约12,000英亩的土地也属于这里。在我开始这个故事的时期，这座宅邸中居住着一位年长的单身贵族，名叫德尔马小姐，贵族尊称“荣誉小姐”，她是已故德维尔塞勋爵的姐妹，也是现任伯爵的姑姑，还有一位荣誉德尔马舰长，他是已故贵族的第二个儿子。尊敬的德尔马船长指挥着一艘被指定用于海峡服务的护卫舰。在那个时代，这意味着船长在下议院占有一个席位，并且他支持政府；此外，为了在需要时能够投票，这艘护卫舰从不出海，除非...在休息期间，必须承认，H.M.舰船“超越号”确实偶尔会起锚，在海岸附近巡航两三天，直到管家报告说为船长餐桌提供的牛奶开始变酸；听到这一重要信息后，船舵立即调整，战舰在如此极端的困境下会在其背风处最近的港口抛锚。由于“超越号”始终停靠在斯皮特海德，德尔马船长则正在……非常关注拜访他的姑姑，她住在麦德琳大厅；一些恶劣的谣言称，这是因为她拥有如此丰厚的遗产。可以肯定的是，他会在那里呆上好几个星期，这让老太太非常满意，她喜欢自己的侄子，喜欢被关注，甚至还有些特别，喜欢水手。但必须指出的是，庄园里还有另一个人也喜欢这位船长，喜欢被关注，并且喜欢水手；她就是阿拉贝拉小姐。阿拉贝拉·梅森小姐是老德·维尔斯利勋爵的管家的长女，而老勋爵是尊贵的德尔玛小姐的兄弟。因其忠诚和商业知识而受到他的主人的尊重。这个交易中，他在砍伐树木时，不幸被倒下的树木砸中。他留下了一个寡妇和两个女儿：据说在他去世时，梅森夫人并不算贫困，因为她的丈夫一直对自己的收入非常小心。然而，梅森夫人并没有证实这一说法；相反，她一贯以贫困为由；德·韦塞利勋爵去世后，德尔玛小姐也--在他的管家的事件不久之后，送两个女儿去乡村学校接受教育，那里的教学都是二流的，当然年轻女士们也只能接受二流的教育。梅森夫人常常被德尔玛小姐邀请到马德林大厅待一个月，并会带上她的长女，她已离开学校。然而，后来女儿却成为了固定的存在，梅森夫人因此很少能得到邀请。偶尔的邀请。可以询问阿拉贝拉·梅森小姐在大厅里担任什么角色；她不是仆人，因为她的社会地位高于下人；她也没有完全在会客厅中接待，因为她的身份过于卑微，无法与绅士和贵族混在一起；因此，她介于两者之间，算是一种谦卑的伴侣，稍微高于厨房的女管家，负责执行这位尊贵小姐的愿望。贵族老夫人与她的男性侍从之间有一种微妙的联系，尽管她对他们有些像老处女般的厌恶。然而，虽然这个角色可能对她的女主人有用，但不得不承认，对于一个年轻、无忧无虑以及非常漂亮的女孩来说，这无疑是一个非常不幸的处境。更何况她天性活泼，反应灵敏，并且非常喜欢被欣赏。\n\n尊敬的德尔玛上尉非常频繁地拜访她。姑姑，他对她这位卑微的伴侣施以一点关注是再自然不过的了。随着时间的推移，二人之间的亲密关系逐渐加深，最终在仆人们的休息厅里传出了关于队长与贝拉·梅森小姐在常青小径上一起被看见的传闻；由于队长在两年间不断造访，谣言也愈演愈烈，人们的态度变得更加恶劣。如今，人们发现贝拉小姐常常泪流满面，而老……管家和年长的女管家互相摇头，像是应和的官员；唯一对浮现的丑闻一无所知的只有那位老处女。现在我必须介绍另一个人物。尊敬的德尔玛尔舰长当然不会没有他的随身侍从，而这个重要的人物是从被调入护卫舰的海军陆战队中选出来的。其名为本杰明·基恩。他非常适合需要身体力量和威严气质的任务。他优雅的举止和细心的性格使他在军官中备受喜爱，营造了一个充满尊重和忠诚的环境。本杰明引人注目的外表加上他一丝不苟的行为，使他在同龄人中成为一个显著的人物，尤其是在德尔马尔上尉的眼中，他非常欣赏来自这样一位忠诚的仆人所展现的忠诚与服务。对上尉的钦佩进一步激发了本杰明对自己职责的承诺，确保他总是以最佳的形象出现。他受到所有年轻女性的钦佩。但大自然，喜欢制造缺憾，偏偏让他几乎没有脑子；更何况，他完全没有受过教育——因为他太愚蠢而无法学习——他的能力只是足够使他通过不断的训练，能够熟练地进行手动操练，并机械地履行他的待者职责。\n\n本总是陪伴着他的主人到大厅，在那里前者...同时，她赢得了所有仆人的钦佩和笑声。无需多言，聪明活泼的阿拉贝拉·梅森小姐认为本是一个远远不如她的人，她在本首次到达马德琳大厅时如此表示；但奇怪的是，两年后，正当人们传言她经常被发现泪流满面的时候，她对他的态度发生了变化；实际上，有些人暗示她是在对他示好。在英俊的海员那里：这个想法，的确被大多数人嘲笑；但亲密关系似乎迅速加深。后来，那些在事情发生后才发现一切的人声称，如果不是受到他的主人促使， 本不会敢仰望如此不平等的匹配，主人甚至提议他应该娶那个女孩。这种说法无疑是真实的，尽管他们并不知道这一点；而本则认为这个愿望他的船长的命令被视为一种指令，当他明白了船长对他的要求时，他挺直身子，优雅地举起手放在头上，以示服从。随后不久，德尔玛船长再次来到了马德琳·霍尔那里，像往常一样带着本，在他们到达后的第二天，所有相关人员都得知阿拉贝拉·梅森小姐实际上与英俊的本杰明·基恩秘密结婚的消息。当然，最后一个了解到这个有趣消息的人是德尔玛小姐，她的侄子主动传达了这个消息。起初，这位尊贵的小姐因愤怒而羞恼，想知道那个女孩的不妥，尤其是她竟然以嫁给一名普通海兵来降低自己的身份。德尔玛船长回答说，虽然本是名普通海兵，但每一个普通士兵都是职业绅士。贝拉·梅森本可以做得更好，但她是他姑姑的女佣，而基恩是他的随身侍卫，因此差距并不是那么大。他接着暗示他早已注意到这种日益增长的感情；谈到了年轻人长时间呆在一起的危险；含蓄地提到了机会，并详细讨论了道德和得体。尊贵的德尔玛小姐被她侄子的巧妙推理所打动；她高兴地发现一个水手竟有如此多的美德。经过一个小时的交谈，这对夫妻被召来，受到宽容，基恩夫人经过一番非常乏味的训斥后，还收到了一个非常丰厚的礼物。但如果她的主人受到安抚，基恩夫人的母亲却并不满意。当消息传来时，老梅森夫人便赶往马德琳庄园。她先与女儿私下会面，然后又与德尔玛上尉会谈，待后者结束后，她立刻离开，没有停留。向大厅的女主人致敬，或者与任何仆人交换几句谈话；这种行为引发了更多的暗示——有些人确实将她的行为归因于对女儿做出如此不明智的婚配而感到沮丧，但也有人交换了非常意味深长的眼神。\n\n在婚礼三周后，议会已被休会，港口的海军上将认为自己有理由下令",
        "original_text": "﻿The Project Gutenberg eBook of Percival Keene\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are located\r\nbefore using this eBook.Title: Percival Keene\r\n\r\nAuthor: Frederick Marryat\r\n\r\nRelease date: May 22, 2007 [eBook #21572]\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Nick Hodson of London, England\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK PERCIVAL KEENE ***\r\n\r\n\r\n\r\n\r\nProduced by Nick Hodson of London, England\r\n\r\n\r\n\r\n\r\nPercival Keene, by Captain Marryat.\r\n\r\n________________________________________________________________________\r\n\r\nCaptain Frederick Marryat was born July 10 1792, and died August 8 1848.He retired from the British navy in 1828 in order to devote himself to\r\nwriting.  In the following 20 years he wrote 26 books, many of which are\r\namong the very best of English literature, and some of which are still\r\nin print.\r\n\r\nMarryat had an extraordinary gift for the invention of episodes in his\r\nstories.  He says somewhere that when he sat down for the day's work, he\r\nnever knew what he was going to write.  He certainly was a literary\r\ngenius.\"Percival Keene\" was published in 1842, the nineteenth book to flow from\r\nMarryat's pen.\r\n\r\nThis e-text was transcribed in 1998 by Nick Hodson, and was reformatted\r\nin 2003, and again in 2005.\r\n\r\n________________________________________________________________________\r\n\r\nPERCIVAL KEENE, BY CAPTAIN FREDERICK MARRYAT.\r\n\r\n\r\n\r\nCHAPTER ONE.\r\n\r\nA few miles from the town of Southampton there is an old mansion-house,\r\nwhich has been for centuries known as Madeline Hall, in the possessionof the de Versely family.  It is a handsome building, surrounded by a\r\nfinely timbered park of some extent, and, what is more important, by\r\nabout 12,000 acres of land, which also appertain to it.  At the period\r\nin which I commence this history, there resided in this mansion an\r\nelderly spinster of rank, named the Honourable Miss Delmar, sister of\r\nthe late Lord de Versely and aunt to the present earl, and an Honourable\r\nCaptain Delmar, who was the second son of the deceased nobleman.  Thisproperty belonged to the Honourable Miss Delmar, and was at her entire\r\ndisposal upon her decease.\r\n\r\nThe Honourable Captain Delmar, at the time I am speaking of, commanded a\r\nfrigate employed upon what was designated channel service, which in\r\nthose days implied that the captain held a seat in the House of Commons\r\nand that he voted with the ministry; and further, that his vote might,\r\nwhen required, be forthcoming, the frigate was never sea-going, exceptduring the recess.  It must be admitted that H.M. ship Paragon did\r\noccasionally get under weigh and remain cruising in sight of land for\r\ntwo or three days, until the steward reported that the milk provided for\r\nthe captain's table was turning sour; upon which important information\r\nthe helm was immediately put up, and the frigate, in a case of such\r\nextreme distress, would drop her anchor at the nearest port under her\r\nlee.  Now as the Paragon was constantly at Spithead, Captain Delmar wasvery attentive in visiting his aunt, who lived at Madeline Hall;\r\nill-natured people asserted, because she had so fine an estate in her\r\nown gift.  Certain it is, that he would remain there for weeks, which\r\ngave great satisfaction to the old lady, who liked her nephew, liked\r\nattention, and was even so peculiar as to like sailors.  But it must be\r\nobserved that there was another person at the mansion who also liked the\r\ncaptain, liked attention, and liked sailors; this was Miss ArabellaMason, a very pretty young woman of eighteen years of age, who\r\nconstantly looked in the glass merely to ascertain if she had ever seen\r\na face which she preferred to her own, and who never read any novel\r\nwithout discovering that there was a remarkable likeness between the\r\nheroine and her pretty self.\r\n\r\nMiss Arabella Mason was the eldest daughter of the steward of the old\r\nLord de Versely, brother to the Honourable Miss Delmar, and was muchrespected by his lordship for his fidelity and his knowledge of\r\nbusiness, in the transaction of which he fell, for he was felling trees,\r\nand a tree fell upon him.  He left a widow and two daughters: it was\r\nsaid that at his death Mrs Mason was not badly off, as her husband had\r\nbeen very careful of his earnings.  Mrs Mason, however, did not\r\ncorroborate this statement; on the contrary, she invariably pleaded\r\npoverty; and the Honourable Miss Delmar, after Lord de Versely's death--which happened soon after that of his steward--sent both the daughters\r\nto be educated at a country school, where, as everything that is taught\r\nis second-rate, young ladies, of course, receive a second-rate\r\neducation.  Mrs Mason was often invited by the Honourable Miss Delmar\r\nto spend a month at Madeline Hall, and used to bring her eldest\r\ndaughter, who had left school, with her.  Latterly, however, the\r\ndaughter remained as a fixture, and Mrs Mason received but anoccasional invitation.  It may be inquired in what capacity Miss\r\nArabella Mason remained at the Hall; she was not a servant, for her\r\nposition in life was above that of a menial; neither was she received\r\naltogether in the saloon, as she was of too humble a grade to mix with\r\ngentry and nobility; she was, therefore, betwixt and between, a sort of\r\nhumble companion in the drawing-room, a cut above the housekeeper in the\r\nstill-room, a fetcher and carrier of the honourable spinster's wishes, asort of link between the aristocratic old dame and her male attendants,\r\ntowards whom she had a sort of old maidish aversion.  However this\r\nposition might be found useful to her mistress, it must be admitted that\r\nit was a most unfortunate position for a young, thoughtless, and very\r\npretty girl, moreover, who was naturally very lively, very smart in\r\nrepartee, and very fond of being admired.\r\n\r\nAs the Honourable Captain Delmar was very constant in his visits to hisaunt, it was but natural that he should pay some little attention to her\r\nhumble companion.  By degrees the intimacy increased, and at last there\r\nwere reports in the servants' hall, that the captain and Miss Bella\r\nMason had been seen together in the evergreen walk; and as the captain's\r\nvisits were continually repeated during the space of two years so did\r\nthe scandal increase, and people became more ill-natured.  It was now\r\nseen that Miss Bella had been very often found in tears, and the oldbutler and the older housekeeper shook their heads at each other like\r\nresponsive mandarins; the only person who was ignorant of the scandal\r\nafloat was the old lady spinster herself.\r\n\r\nI must now introduce another personage.  The Honourable Captain Delmar\r\ndid not, of course, travel without his valet, and this important\r\npersonage had been selected out of the marine corps which had been\r\ndrafted into the frigate.  Benjamin Keene, for such was his name, wascertainly endowed with several qualities which were indispensable in a\r\nvalet; he was very clean in his person, very respectful in his\r\ndeportment, and, after the sovereign of Great Britain, looked upon the\r\nHonourable Captain Delmar as the greatest person in the world.\r\nMoreover, Benjamin Keene, although only a private marine was, without\r\nexception, one of the handsomest men that ever was seen and being\r\nequally as well made and well drilled as he was handsome in person, hewas the admiration of all the young women.  But Nature, who delights in\r\na drawback, had contrived to leave him almost without brains; and\r\nfurther, he was wholly uneducated--for he was too stupid to learn--his\r\nfaculties were just sufficient to enable him, by constant drilling, to\r\nbe perfect in the manual exercise, and mechanically to perform his\r\nduties as a valet.\r\n\r\nBen always accompanied his master to the hall, where the former was atone and the same time the admiration and laughter of all the servants.\r\nIt hardly need be observed, that the clever and sprightly Miss Arabella\r\nMason considered Ben as one much beneath her, that is, she said so on\r\nhis first arrival at Madeline hall; but, strange to say, that two years\r\nafterwards, just at the time that reports had been raised that she had\r\nbeen frequently discovered in tears, there was a change in her manner\r\ntowards him; indeed some people insinuated that she was setting her capat the handsome marine: this idea, it is true, was ridiculed by the\r\nmajority; but still the intimacy appeared rapidly to increase.  It was\r\nafterwards asserted by those who find out everything after it has taken\r\nplace, that Ben would never have ventured to look up to such an unequal\r\nmatch had he not been prompted to it by his master, who actually\r\nproposed that he should marry the girl.  That such was the fact is\r\nundoubted, although they knew it not; and Ben, who considered the wishof his captain as tantamount to an order, as soon as he could comprehend\r\nwhat his captain required of him, stood up erect and raised his hand\r\nwith a flourish to his head, in token of his obedience.  Shortly\r\nafterwards, Captain Delmar again came over to Madeline Hall, accompanied\r\nas usual, by Ben, and the second day after their arrival it was made\r\nknown to all whom it might concern, that Miss Arabella Mason had\r\nactually contracted a secret marriage with the handsome Benjamin Keene.Of course, the last person made acquainted with this interesting\r\nintelligence was the Honourable Miss Delmar, and her nephew took upon\r\nhimself to make the communication.  At first the honourable spinster\r\nbridled up with indignation, wondered at the girl's indelicacy, and much\r\nmore at her demeaning herself by marrying a private marine.  Captain\r\nDelmar replied, that it was true that Ben was only a private, but that\r\nevery common soldier was a gentleman by profession.  It was true thatBella Mason might have done better--but she was his aunt's servant, and\r\nKeene was his valet, so that the disparity was not so very great.  He\r\nthen intimated that he had long perceived the growing attachment; talked\r\nof the danger of young people being left so much together; hinted about\r\nopportunity, and descanted upon morals and propriety.  The Honourable\r\nMiss Delmar was softened down by the dexterous reasoning of her nephew;\r\nshe was delighted to find so much virtue extant in a sailor; and, afteran hour's conversation, the married couple were sent for, graciously\r\npardoned, and Mrs Keene, after receiving a very tedious lecture,\r\nreceived a very handsome present.  But if her mistress was appeased,\r\nMrs Keene's mother was not.  As soon as the intelligence was received,\r\nold Mrs Mason set off for Madeline Hall.  She first had a closeted\r\ninterview with her daughter, and then with Captain Delmar, and as soon\r\nas the latter was over, she immediately took her departure, withoutpaying her respects to the mistress of the Hall, or exchanging one word\r\nwith any of the servants; this conduct gave occasion to more\r\ninnuendoes--some indeed ascribed her conduct to mortification at her\r\ndaughter's having made so imprudent a match, but others exchanged very\r\nsignificant glances.\r\n\r\nThree weeks after the marriage, the Parliament having been prorogued,\r\nthe admiral of the port considered that he was justified in ordering the",
        "edit_suggestion": "将德尔玛小姐的个性从一位传统且有些保守的贵族单身女性，调整为一个有进取心、渴望改变社会观念的前卫女性。她应积极推动下层阶级的晋升，并通过与阿拉贝拉和本杰明的关系，展现对婚姻平等的支持。在她侄子德尔马船长初对婚姻持反对意见时，德尔玛小姐可以主动帮助他们，并让自己成为推动这一新思想的先锋，使故事在结局上充满希望与变革的力量。",
        "id": "0029bdbe75423337b551e42bb31f9a102785376f"
    },
    {
        "clean_text": "马匹急速穿过高高的芦苇，随之而来的是一声沉重的跌落和绝望的呐喊。从奄奄一息的坐骑上摇摇晃晃地站起了骑士，苗条的女孩穿着凉鞋和束腰的长 tunic。她的黑发披落在白皙的肩头，眼神中透着被困动物的神情。她没有看向将小空地围住的芦苇丛，也没有瞧向身后拍打低岸的蓝色水域。她那双大眼睛紧紧盯着穿过芦苇帘的骑士，满脸痛苦的神情。\n\n他是一名高个子男人，削瘦，却坚硬如钢。从头到脚，他的身材穿着轻微银色网甲，完美贴合他灵活的身形。从造型如穹顶的金镶头盔下，他那棕色的眼睛戏谑地注视着她。\n\n“退后！”她的声音因恐惧而尖锐。“不要碰我，沙阿·阿穆拉特，否则我会跳入水中淹死！”\n\n他笑了，笑声如同剑从丝绸鞘中滑出的低鸣。\n\n“不，你不会淹死的，奥莉维亚，混乱之女，因为边缘是太浅了，我可以在你到达深水之前抓住你。亲爱的神灵，你让我追得很愉快，我的手下都远远落在我们身后。但在维拉耶特西部，没有一匹马能长期甩掉伊雷姆。\n\n“放我走！”女孩恳求着，绝望的泪水沾湿了她的脸。“我难道还没有受够吗？你还有哪种羞辱、痛苦或屈辱没有加诸于我？我的折磨还要持续多久？”但是，来吧——让我们回到阿基夫那里，那里的人民仍在庆祝。征服可怜的科扎克；而他，这位征服者，正忙于重新捕捉一个可怜的逃亡者，一个愚蠢、可爱、傻乎乎的逃跑者！\n\n“不要！”她退缩着，转向蓝色波光粼粼的水面，水在芦苇间轻轻拍打。\n\n“要！”他的愤怒犹如击石迸出的火花。以她柔嫩的肢体无法比拟的速度，他抓住了她的手腕，以纯粹的肆意残忍扭转着，直到她尖叫着跪倒在地。‘贱人！我本该把你拖回阿基夫，挂在我马尾上，但我会仁慈地把你放在我的鞍弓上，因此你应当谦恭地感谢我，然而——’\n\n他惊骇地咒骂一声，将她放开，迅速后退，刀刃闪烁，正当一只可怕的幻影从芦苇丛中冲出，发出恨意的无言呐喊。\n\n奥利维亚从地上抬起头，看到一个她认为是野蛮人或疯子，朝着沙阿·阿穆拉特以致命的姿态逼近。威胁。他的体格健壮，除了一个带束带的裹身布外全身赤裸，裹身布上沾满了血迹和干涸的泥污。他的黑色长发粘满了泥土和凝固的血；胸部和四肢上都有干涸的血迹，右手握着的长直剑上也沾满了干血。在他纠结的发丝下，血红的眼睛像蓝色火焰般怒视着。\n\n“你这个希尔卡尼亚的狗！”这个幻影用野蛮的口音叫道。复仇的魔鬼把你带到这里来！ \n\n科扎克！沙阿穆拉特惊叫道，退后一步。我不知道你这个狗奴才逃了！我以为你们都躺在伊尔巴斯河的草原上，僵硬不动。\n\n除了我，见鬼的你！另一个人叫道。哦，在我用肚子爬过荆棘，或者躲在岩石下让蚂蚁啃食我的肉，或者趴在泥泞中直到嘴巴都沉入泥里时，我曾幻想过这样一次相遇——我做过梦，但从未希望它会成真。哦，地狱的神啊，我是多么渴望这个！\n\n陌生人的血腥快乐令人作呕。他的下颚不住地咯吱作响，黑色的嘴唇上溢出了泡沫。\n\n“退后！”沙阿·阿穆拉特紧盯着他，严令道。\n\n“哈！”这声音就像狼的吼叫。“沙阿·阿穆拉特，阿基夫的大领主！哦，见鬼，你让我多么喜爱看到你——你这个把我的同伴喂给秃鹰、把他们撕扯在野马之间、使他们失明的家伙！”他把他们弄得残缺不全——“哎，狗，你这肮脏的狗！”他的声音变成了狂怒的尖叫，然后冲了上去。\n\n尽管他那狂野的外表让人感到恐惧，奥利维亚仍然想看看他在两刀交错的瞬间是否会倒下。疯子或野蛮人，赤裸裸的他又能对抗全副盔甲的阿基夫酋长做什么呢？\n\n在刀刃闪烁并交错的一瞬间，似乎只是轻轻碰触又立刻分开；然后长剑闪过了。军刀猛烈地落在沙阿·阿穆拉的肩膀上。奥利维亚因这一击的怒火惊叫出声。在撕裂锁甲的轰鸣声中，她清晰地听到了肩骨折断的声音。希尔坎人向后踉跄倒退，脸色突然变得苍白，鲜血喷洒在他的锁铠之上；他的军刀滑出了无力的手指。\n\n“饶命！”他喘息着说。\n\n“饶命？”那陌生人声音中透着疯狂的颤抖。“像你们对我们给予的那样，饶你们这群猪！”奥利维亚闭上了眼睛。这不再是战争，而是屠杀，疯狂、血腥，因愤怒和仇恨的歇斯底里而驱动，这其中汇聚了战斗、屠杀、折磨和充满恐惧、被口渴与饥饿追逐的逃亡带来的苦痛。尽管奥利维亚知道沙阿·阿穆拉特不应该得到任何生物的怜悯或同情，但她仍然闭上眼睛，用手捂住耳朵，试图隔绝那把滴着血的剑在怒吼声中起伏的景象。 butcher's cleaver，和逐渐消失的咕咕叫声。 \n\n她睁开眼睛，看到那个陌生人正背对着一个只模糊像人类的血腥滑稽景象。那个男人的胸膛因疲惫或激情而起伏不定；他的额头上满是汗珠；他的右手沾满了血迹。 \n\n他没有对她说话，甚至没有朝她看一眼。她看到他穿过生长在水边的芦苇，俯身，拉扯着什么。一只小船从茎秆间的藏身之处摇晃着出来。然后她明白了他的意图，立刻行动起来。“哦，等一下！”她哭喊着，踉跄着向他跑去。“不要离开我！带上我！”他转过身来盯着她。他的举止有了不同。他眼中充满血丝，但神志清醒。仿佛他刚刚流出的血液已扑灭了他疯狂中的火焰。“你是谁？”他问道。“我叫奥利维亚。我曾是他的囚徒。我逃跑了。他跟来了。这就是他来这里的原因。哦，别把我留在这里！他的战士离他并不远。他们会找到他的尸体——他们会在旁边找到我——哦！”她在恐惧中呻吟，捏紧了白皙的双手。\n\n他 perplexedly 盯着她。\n\n“和我在一起你会更好吗？”他问道。“我是个野蛮人，我从你的表情中知道你害怕我。”\n\n“是的，我害怕你，”她回答说，因心神不宁而无法掩饰。“我的肉体……”在你面前的景象中感到恐惧。但我更害怕赫尔卡尼亚人。哦，带我一起走吧！如果他们发现我在他们死去的领主身边，他们会对我施以酷刑。\n\n那么，来吧。他让出一旁，她迅速走进小船，尽量避免与他接触。她坐在船头，他也走进小船，划动桨，用它作为浆，蜿蜒穿过高高的水草，直到顺利滑出。进入开阔水域。然后他开始用双桨划船，动作平稳、均匀，手臂、肩膀和背部强健的肌肉随着他的努力而起伏着。\n\n有一段时间的沉默，女孩蜷缩在船头，男人在用力划桨。她小心翼翼地观察着他。显然，他不是一个海尔坎人，也不像海博利亚人。他身上有种狼一般的硬朗，标志着他的与众不同。野蛮人。他的面容虽然沾染了战斗的痕迹和藏匿在沼泽中的污垢，但依然反映出那种未驯化的野性，然而他既不邪恶也不堕落。\n\n“你是谁？”她问。“沙哈·阿穆拉特称你为科萨克；你是那个团伙的人吗？”\n\n“我是来自希梅里亚的康纳，”他 grunt 说道。“我曾与科萨克在一起，正如赫尔克纳的狗所称呼我们的那样。”\n\n她隐约知道他所提到的土地位于西北遥远的地方。她种族的不同王国的最远边界。\n\n“我是奥菲尔国王的女儿，”她说。“我父亲把我卖给了一位希门人首领，因为我不愿意嫁给科斯的王子。”\n\n西默利亚人惊讶地 grunt。\n\n她的嘴唇扭曲出一抹苦涩的微笑。“是啊，文明的人有时会把自己的孩子当作奴隶卖给野蛮人。他们称你的种族为野蛮，西默利亚的康纳。”\n\n“我们不卖自己的孩子，”他咆哮着，下巴挑起，显得挑衅。好吧——我被卖掉了。但沙漠中的人没有虐待我。他想要买下沙阿穆拉特的好意，而我则是他带给紫色花园的阿基夫的礼物之一。然后——她颤抖着，双手掩面。\n\n我应该毫无羞耻之心。然而每一个记忆都像奴隶主的鞭子一样刺痛着我。我住在沙阿穆拉特的宫殿里，直到几周前，他带着他的军队出征，与一群人作战。入侵者正在肆虐突厥的边境。昨天他凯旋而归，为了荣耀他举行了盛大的宴会。在这醉酒与欢庆的气氛中，我找到了偷溜出城的机会，骑上了一匹被盗的马。我原本想要逃跑——但他跟了上来，并在正午时分追上了我。我甩掉了他的属下，但我无法逃脱他。然后你来了。\n\n“我藏身在芦苇丛中，”野蛮人嘟囔道。“我就是其中之一。”",
        "original_text": "﻿The Project Gutenberg eBook of Shadows in the Moonlight\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are locatedbefore using this eBook.\r\n\r\nTitle: Shadows in the Moonlight\r\n\r\nAuthor: Robert E. Howard\r\n\r\nRelease date: February 24, 2013 [eBook #42188]\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Greg Weeks, Mary Meehan and the Online\r\n        Distributed Proofreading Team at http://www.pgdp.net\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK SHADOWS IN THE MOONLIGHT ***\r\n\r\n\r\n\r\n\r\nProduced by Greg Weeks, Mary Meehan and the Online\r\nDistributed Proofreading Team at http://www.pgdp.netSHADOWS IN THE MOONLIGHT\r\n\r\n                      By Robert E. Howard\r\n\r\n    [Transcriber's Note: This etext was first published in Weird Tales\r\n    April 1934. Extensive research did not uncover any evidence that the\r\n    U.S. copyright on this publication was renewed.]\r\n\r\n\r\n\r\n\r\n1\r\n\r\n\r\nA swift crashing of horses through the tall reeds; a heavy fall, a\r\ndespairing cry. From the dying steed there staggered up its rider, aslender girl in sandals and girdled tunic. Her dark hair fell over her\r\nwhite shoulders, her eyes were those of a trapped animal. She did not\r\nlook at the jungle of reeds that hemmed in the little clearing, nor at\r\nthe blue waters that lapped the low shore behind her. Her wide-eyed gaze\r\nwas fixed in agonized intensity on the horseman who pushed through the\r\nreedy screen and dismounted before her.\r\n\r\nHe was a tall man, slender, but hard as steel. From head to heel he wasclad in light silvered mesh-mail that fitted his supple form like a\r\nglove. From under the dome-shaped, gold-chased helmet his brown eyes\r\nregarded her mockingly.\r\n\r\n'Stand back!' her voice shrilled with terror. 'Touch me not, Shah\r\nAmurath, or I will throw myself into the water and drown!'\r\n\r\nHe laughed, and his laughter was like the purr of a sword sliding from a\r\nsilken sheath.\r\n\r\n'No, you will not drown, Olivia, daughter of confusion, for the marge istoo shallow, and I can catch you before you can reach the deeps. You\r\ngave me a merry chase, by the gods, and all my men are far behind us.\r\nBut there is no horse west of Vilayet that can distance Irem for long.'\r\nHe nodded at the tall, slender-legged desert stallion behind him.\r\n\r\n'Let me go!' begged the girl, tears of despair staining her face. 'Have\r\nI not suffered enough? Is there any humiliation, pain or degradation you\r\nhave not heaped on me? How long must my torment last?''As long as I find pleasure in your whimperings, your pleas, tears and\r\nwrithings,' he answered with a smile that would have seemed gentle to a\r\nstranger. 'You are strangely virile, Olivia. I wonder if I shall ever\r\nweary of you, as I have always wearied of women before. You are ever\r\nfresh and unsullied, in spite of me. Each new day with you brings a new\r\ndelight.\r\n\r\n'But come--let us return to Akif, where the people are still feting theconqueror of the miserable _kozaki_; while he, the conqueror, is engaged\r\nin recapturing a wretched fugitive, a foolish, lovely, idiotic runaway!'\r\n\r\n'No!' She recoiled, turning toward the waters lapping bluely among the\r\nreeds.\r\n\r\n'Yes!' His flash of open anger was like a spark struck from flint. With\r\na quickness her tender limbs could not approximate, he caught her wrist,\r\ntwisting it in pure wanton cruelty until she screamed and sank to her\r\nknees.'Slut! I should drag you back to Akif at my horse's tail, but I will be\r\nmerciful and carry you on my saddle-bow, for which favor you shall\r\nhumbly thank me, while--'\r\n\r\nHe released her with a startled oath and sprang back, his saber flashing\r\nout, as a terrible apparition burst from the reedy jungle sounding an\r\ninarticulate cry of hate.\r\n\r\nOlivia, staring up from the ground, saw what she took to be either a\r\nsavage or a madman advancing on Shah Amurath in an attitude of deadlymenace. He was powerfully built, naked but for a girdled loincloth,\r\nwhich was stained with blood and crusted with dried mire. His black mane\r\nwas matted with mud and clotted blood; there were streaks of dried blood\r\non his chest and limbs, dried blood on the long straight sword he\r\ngripped in his right hand. From under the tangle of his locks, bloodshot\r\neyes glared like coals of blue fire.\r\n\r\n'You Hyrkanian dog!' mouthed this apparition in a barbarous accent. 'Thedevils of vengeance have brought you here!'\r\n\r\n'_Kozak!_' ejaculated Shah Amurath, recoiling. 'I did not know a dog of\r\nyou escaped! I thought you all lay stiff on the steppe, by Ilbars\r\nRiver.'\r\n\r\n'All but me, damn you!' cried the other. 'Oh, I've dreamed of such a\r\nmeeting as this, while I crawled on my belly through the brambles, or\r\nlay under rocks while the ants gnawed my flesh, or crouched in the mire\r\nup to my mouth--I dreamed, but never hoped it would come to pass. Oh,gods of Hell, how I have yearned for this!'\r\n\r\nThe stranger's bloodthirsty joy was terrible to behold. His jaws champed\r\nspasmodically, froth appeared on his blackened lips.\r\n\r\n'Keep back!' ordered Shah Amurath, watching him narrowly.\r\n\r\n'Ha!' It was like the bark of a timber wolf. 'Shah Amurath, the great\r\nLord of Akif! Oh, damn you, how I love the sight of you--you, who fed my\r\ncomrades to the vultures, who tore them between wild horses, blinded andmaimed and mutilated them--_ai_, you dog, you filthy dog!' His voice\r\nrose to a maddened scream, and he charged.\r\n\r\nIn spite of the terror of his wild appearance, Olivia looked to see him\r\nfall at the first crossing of the blades. Madman or savage, what could\r\nhe do, naked, against the mailed chief of Akif?\r\n\r\nThere was an instant when the blades flamed and licked, seeming barely\r\nto touch each other and leap apart; then the broadsword flashed past thesaber and descended terrifically on Shah Amurath's shoulder. Olivia\r\ncried out at the fury of that stroke. Above the crunch of the rending\r\nmail, she distinctly heard the snap of the shoulder-bone. The Hyrkanian\r\nreeled back, suddenly ashen, blood spurting over the links of his\r\nhauberk; his saber slipped from his nerveless fingers.\r\n\r\n'Quarter!' he gasped.\r\n\r\n'Quarter?' There was a quiver of frenzy in the stranger's voice.\r\n'Quarter such as you gave us, you swine!'Olivia closed her eyes. This was no longer battle, but butchery,\r\nfrantic, bloody, impelled by an hysteria of fury and hate, in which\r\nculminated the sufferings of battle, massacre, torture, and fear-ridden,\r\nthirst-maddened, hunger-haunted flight. Though Olivia knew that Shah\r\nAmurath deserved no mercy or pity from any living creature, yet she\r\nclosed her eyes and pressed her hands over her ears, to shut out the\r\nsight of that dripping sword that rose and fell with the sound of abutcher's cleaver, and the gurgling cries that dwindled away and ceased.\r\n\r\nShe opened her eyes, to see the stranger turning away from a gory\r\ntravesty that only vaguely resembled a human being. The man's breast\r\nheaved with exhaustion or passion; his brow was beaded with sweat; his\r\nright hand was splashed with blood.\r\n\r\nHe did not speak to her, or even glance toward her. She saw him stride\r\nthrough the reeds that grew at the water's edge, stoop, and tug atsomething. A boat wallowed out of its hiding-place among the stalks.\r\nThen she divined his intention, and was galvanized into action.\r\n\r\n'Oh, wait!' she wailed, staggering up and running toward him. 'Do not\r\nleave me! Take me with you!'\r\n\r\nHe wheeled and stared at her. There was a difference in his bearing. His\r\nbloodshot eyes were sane. It was as if the blood he had just shed had\r\nquenched the fire of his frenzy.\r\n\r\n'Who are you?' he demanded.'I am called Olivia. I was _his_ captive. I ran away. He followed me.\r\nThat's why he came here. Oh, do not leave me here! His warriors are not\r\nfar behind him. They will find his corpse--they will find me near\r\nit--oh!' She moaned in her terror and wrung her white hands.\r\n\r\nHe stared at her in perplexity.\r\n\r\n'Would you be better off with me?' he demanded. 'I am a barbarian, and I\r\nknow from your looks that you fear me.'\r\n\r\n'Yes, I fear you,' she replied, too distracted to dissemble. 'My fleshcrawls at the horror of your aspect. But I fear the Hyrkanians more. Oh,\r\nlet me go with you! They will put me to the torture if they find me\r\nbeside their dead lord.'\r\n\r\n'Come, then.' He drew aside, and she stepped quickly into the boat,\r\nshrinking from contact with him. She seated herself in the bow, and he\r\nstepped into the boat, pushed off with an oar, and using it as a paddle,\r\nworked his way tortuously among the tall stalks until they glided outinto open water. Then he set to work with both oars, rowing with great,\r\nsmooth, even strokes, the heavy muscles of arms and shoulders and back\r\nrippling in rhythm to his exertions.\r\n\r\nThere was silence for some time, the girl crouching in the bows, the man\r\ntugging at the oars. She watched him with timorous fascination. It was\r\nevident that he was not an Hyrkanian, and he did not resemble the\r\nHyborian races. There was a wolfish hardness about him that marked thebarbarian. His features, allowing for the strains and stains of battle\r\nand his hiding in the marshes, reflected that same untamed wildness, but\r\nthey were neither evil nor degenerate.\r\n\r\n'Who are you?' she asked. 'Shah Amurath called you a _kozak_; were you\r\nof that band?'\r\n\r\n'I am Conan, of Cimmeria,' he grunted. 'I was with the _kozaki_, as the\r\nHyrkanian dogs called us.'\r\n\r\nShe knew vaguely that the land he named lay far to the northwest, beyondthe farthest boundaries of the different kingdoms of her race.\r\n\r\n'I am a daughter of the King of Ophir,' she said. 'My father sold me to\r\na Shemite chief, because I would not marry a prince of Koth.'\r\n\r\nThe Cimmerian grunted in surprize.\r\n\r\nHer lips twisted in a bitter smile. 'Aye, civilized men sell their\r\nchildren as slaves to savages, sometimes. They call your race barbaric,\r\nConan of Cimmeria.'\r\n\r\n'We do not sell our children,' he growled, his chin jutting truculently.'Well--I was sold. But the desert man did not misuse me. He wished to\r\nbuy the good will of Shah Amurath, and I was among the gifts he brought\r\nto Akif of the purple gardens. Then--' She shuddered and hid her face in\r\nher hands.\r\n\r\n'I should be lost to all shame,' she said presently. 'Yet each memory\r\nstings me like a slaver's whip. I abode in Shah Amurath's palace, until\r\nsome weeks agone he rode out with his hosts to do battle with a band ofinvaders who were ravaging the borders of Turan. Yesterday he returned\r\nin triumph, and a great fete was made to honor him. In the drunkenness\r\nand rejoicing, I found an opportunity to steal out of the city on a\r\nstolen horse. I had thought to escape--but he followed, and about midday\r\ncame up with me. I outran his vassals, but him I could not escape. Then\r\nyou came.'\r\n\r\n'I was lying hid in the reeds,' grunted the barbarian. 'I was one of",
        "edit_suggestion": "将骑士沙阿·阿穆拉特的性格由冷酷无情的反派改为复杂而矛盾的角色，赋予他内心深处的善良和对奥莉维亚的真实情感。在与奥莉维亚的对峙中，沙阿·阿穆拉特感受到她的痛苦，并动摇了他的决心，最终选择放她离开，而不是继续追捕。这个改变将为故事增添道德冲突，探索权力与同情之间的紧张关系。",
        "id": "00950a3641e6a28b04a6fabf6334140e2deaa9fd"
    },
    {
        "clean_text": "本·琼森除了莎士比亚之外，英语戏剧家中最伟大的作家，他是第一位文学专制者和桂冠诗人，擅长写作诗歌、散文、讽刺和评论，是他那个时代最具影响力的人物。影响着英语文学后来的发展：这就是本·琼森，他强烈的个性对我们产生了几乎无与伦比的兴趣，至少在他的时代是如此。本·琼森出自一个几个世纪后将托马斯·卡莱尔带给世界的家族；因为琼森的祖父来自安南代尔，在索尔维海峡对面，他迁移到了英格兰。琼森的父亲在玛丽女王统治下失去了他的地产，“因被投进监狱而被没收。”他进入了教会，但去世了。乔恩森的出生地是威斯敏斯特，他出生于1573年初。因此，他比莎士比亚小近十岁，家庭条件较差，虽然家世略好一些。但乔恩森并没有因此而获益。他的母亲嫁给了一个地位较低的工人或砖匠，乔恩森一度被 Apprenticed 于这一行业。作为青年，他吸引了著名古董专家威廉·坎登的关注使他成为威斯敏斯特学校的教导者，而在那里，这位诗人奠定了他古典学问的坚实基础。乔恩森始终崇敬坎登，承认他所拥有的“我在艺术上的一切，我所知晓的一切”都归功于他，并将自己第一部戏剧成功作品《每个人的幽默》献给了他。尽管富勒说他“按规定被允许入学”，但乔恩森是否曾就读于任何大学则依然存在疑问。进入剑桥圣约翰学院。”他告诉我们，他没有获得学位，但后来在“两个大学都获授了文学硕士，得益于他们的恩惠，而非他的学习。”当他还是个年轻人时，乔德森作为一名士兵在弗兰德斯参军，参加了威廉·沉默者与西班牙之间漫长的战争。乔德森是个高大而粗壮的少年；根据他的说法，随着时间的推移，他变得异常魁梧。在与他的朋友霍瑟登的威廉·德拉蒙德聊天时，乔恩森讲述了他在低国家服务时的经历：“在双方营地的面前，我杀死了一名敌人，并从他那里夺取了荣誉战利品”；以及“自从来到英格兰后，经历了一场对决，我杀死了一个伤害了我胳膊的对手，而他的剑比我的长十英寸。”显然，乔恩森的臂展可能弥补了他剑的不足；他的武艺在叙述中丝毫没有逊色。显然，乔恩森非常勇敢。在1592年，琼森从海外归来，身无分文。没过多久，他便结婚了，这个决定几乎和莎士比亚一样早且同样轻率。他很简短地告诉德拉蒙德，“他的妻子是个泼妇，但还算诚实”；在接下来的几年里，他和妻子分居在阿尔巴尼公爵的家中。然而，在琼森的《格言》中，有两篇动人的碑文——《献给我的第一个女儿》和《献给我的第一个儿子》，证明了他内心的温暖。诗人的家庭感情。女儿在婴儿时期去世，儿子死于瘟疫；另一个儿子长大成人，却给父亲带来了很少的荣耀，最终父亲在他之前去世。关于琼森的家庭生活，我们所知不多。\n\n我们不知道琼森是何时开始步入现在所谓的“戏剧职业”的。1593年，马洛退出了人世，而莎士比亚的另一位竞争对手格林则在同样悲惨的死亡中早于马洛离世。前一年。莎士比亚已经独占鳌头。乔治·乔恩森首次以菲利普·亨斯洛的雇员身份出现，亨斯洛是几支剧团的开发者、经理，并且是著名演员爱德华·阿连的岳父。从《亨斯洛的日记》中得到的记录，这本传世的戏剧会计账本中，我们知道乔恩森与海军上将的剧团有联系；因为他在1597年7月28日向亨斯洛借了4英镑，支付了。在同一天，他因其“股份”（具体情况不太清楚）获得了3先令9便士的回报；而在同年12月3日，亨斯洛向他预支了20先令，“基于他向公司展示的一个剧本的情节，他承诺在下个圣诞节之前交付给公司。”在接下来的8月，琼森与切特尔和波特合作创作了一部名为《热怒易冷》的戏剧。这一切都表明他与亨斯洛有着关联。根据德克尔（Dekker）戏剧中的暗示，显然约翰逊（Jonson）与莎士比亚（Shakespeare）一样，起初是作为演员开始他的职业生涯的，他在一个戏剧马车旁“悠闲地走过皮革涂料”，曾一度饰演基德（Kyd）著名戏剧中的希罗尼莫（Hieronimo）一角。到1598年初，尽管约翰逊仍处于困境中，但他已开始获得认可。以其于1598年印刷的《我们英语诗人与希腊、拉丁和意大利诗人的比较论》而闻名，并且在其中提到十多部莎士比亚的剧作，给予本·琼森一个“我们在悲剧中最优秀”的地位，这让人颇感惊讶，因为迄今为止没有任何已知的琼森悲剧作品流传下来。然而，琼森确实在创作悲剧，这一点通过亨斯洛的记录证明了他至少创作了三部悲剧。“普利茅斯的页面”，“苏格兰的罗伯特二世”，和“理查德·克鲁克巴克”。\n\n在给阿伦的信中，日期为那年的9月26日，亨斯洛写道：“我失去了我的一个同伴，这让我非常痛心；那就是加布里埃尔 [斯宾塞]。”因为他在霍格斯登的田野里被砖匠本杰明·琼森杀死。最后一句话或许是亨斯洛对琼森不满的讽刺，而不是指他到此时仍继续从事砖匠工作。然而，公平地说，琼森的对手似乎是一个臭名昭著的吃火者，他在不久前在类似的争吵中杀死了一个名叫菲克的人。决斗在当时是常见的现象。绅士和贵族；这是一个玩家公然违反和平的行为。这场决斗是约翰逊多年后向德拉蒙德描述的，因而约翰逊在老贝利法庭被正式起诉、审判并定罪。他被送入监狱，所拥有的财物“被没收”。值得深思的是，若不是古老法律允许被定罪的重罪犯提出被称为利益的辩护，情况可能会有所不同。如果不是因为教士的干预，乔恩森可能因这一罪行被判绞刑。诗人能够阅读和书写的事实救了他；他仅受到了一个“T”的烙印，代表“泰伯恩”，在他的左手拇指上。在监狱里，乔恩森皈依了罗马天主教；但在十年后，他又回到了英格兰教会的信仰中。\n\n出狱后，因与亨斯洛和他以前的同事失去关系而感到羞愧，乔恩森向亨斯洛的竞争对手——宫廷大臣的剧团提供了他作为剧作家的服务。《每个人的幽默》被查理班的剧团接受。莎士比亚的剧团于1598年首次演出，莎士比亚参与了演出。这一点的证据可以在1616年乔纳森的作品集前附的演员名单中找到。但由于莎士比亚的名字在演员名单中排在首位，而老版的科奈尔在角色名单中排在首位，推断莎士比亚演出那个特定角色是错误的。伊丽莎白时代演员名单的顺序是《每个人的幽默》是一部立即获得成功的作品，凭借它，乔恩森的声誉作为他那个时代的主要剧作家之一最终确立。这无疑并不是乔恩森最早的一部喜剧，我们刚刚了解到他已经被誉为“我们在悲剧中最优秀的人之一”。事实上，某种程度上。琼森发现了乞丐少女瑞秋和她的求婚者们的动人故事。《每个人的幽默》，可能最早在夏末时演出。1598年在Curtain剧场上演的这部剧，通常被视为一部开创性的剧作；这个看法并非没有道理。就情节而言，它讲述的不过是一封被截获的信件如何使一位父亲得以追踪他那本应专心学习的儿子到伦敦，并观察他与当时的雅士们的生活。这部喜剧的真正魅力在于其人物以及构思这些人物的理论。本·琼森对诗歌和戏剧有其理论，",
        "original_text": "﻿The Project Gutenberg eBook of Cynthia's Revels; Or, The Fountain of Self-Love\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are locatedbefore using this eBook.\r\n\r\nTitle: Cynthia's Revels; Or, The Fountain of Self-Love\r\n\r\nAuthor: Ben Jonson\r\n\r\nRelease date: February 1, 2003 [eBook #3771]\r\n                Most recently updated: December 8, 2009\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Sue Asscher, Amy E. Zelmer, and David Widger\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK CYNTHIA'S REVELS; OR, THE FOUNTAIN OF SELF-LOVE ***\r\n\r\n\r\n\r\n\r\nProduced by Sue Asscher and Amy E. Zelmer\r\n\r\n\r\n\r\n\r\n\r\nCYNTHIA'S REVELS\r\n\r\nBy Ben JohnsonBen Jonson's Plays\r\n\r\nWith An Introduction By Prof. Felix E. Schelling\r\n\r\nVolume One\r\n\r\n\r\nEveryman's Library\r\n\r\nEdited By Ernest Rhys\r\n\r\n\r\nPOETRY AND THE DRAMA\r\n\r\nTHE COMPLETE PLAYS OF BEN JONSON\r\n\r\nVOLUME ONE\r\n\r\nFIRST ISSUE OF THIS EDITION: 1910\r\n\r\nREPRINTED: 1915\r\n\r\n\r\n\r\n\r\nINTRODUCTION\r\n\r\nTHE greatest of English dramatists except Shakespeare, the first\r\nliterary dictator and poet-laureate, a writer of verse, prose,\r\nsatire, and criticism who most potently of all the men of his timeaffected the subsequent course of English letters: such was Ben\r\nJonson, and as such his strong personality assumes an interest to\r\nus almost unparalleled, at least in his age.\r\n\r\nBen Jonson came of the stock that was centuries after to give to\r\nthe world Thomas Carlyle; for Jonson's grandfather was of\r\nAnnandale, over the Solway, whence he migrated to England.\r\nJonson's father lost his estate under Queen Mary, \"having been cast\r\ninto prison and forfeited.\"  He entered the church, but died amonth before his illustrious son was born, leaving his widow and\r\nchild in poverty.  Jonson's birthplace was Westminster, and the\r\ntime of his birth early in 1573.  He was thus nearly ten years\r\nShakespeare's junior, and less well off, if a trifle better born.\r\nBut Jonson did not profit even by this slight advantage.  His\r\nmother married beneath her, a wright or bricklayer, and Jonson was\r\nfor a time apprenticed to the trade.  As a youth he attracted theattention of the famous antiquary, William Camden, then usher at\r\nWestminster School, and there the poet laid the solid foundations\r\nof his classical learning.  Jonson always held Camden in\r\nveneration, acknowledging that to him he owed,\r\n\r\n     \"All that I am in arts, all that I know;\"\r\n\r\nand dedicating his first dramatic success, \"Every Man in His\r\nHumour,\" to him.  It is doubtful whether Jonson ever went to either\r\nuniversity, though Fuller says that he was \"statutably admittedinto St. John's College, Cambridge.\"  He tells us that he took no\r\ndegree, but was later \"Master of Arts in both the universities, by\r\ntheir favour, not his study.\"  When a mere youth Jonson enlisted as\r\na soldier, trailing his pike in Flanders in the protracted wars of\r\nWilliam the Silent against the Spanish.  Jonson was a large and\r\nraw-boned lad; he became by his own account in time exceedingly\r\nbulky.  In chat with his friend William Drummond of Hawthornden,Jonson told how \"in his service in the Low Countries he had, in the\r\nface of both the camps, killed an enemy, and taken opima spolia\r\nfrom him;\" and how \"since his coming to England, being appealed to\r\nthe fields, he had killed his adversary which had hurt him in the\r\narm and whose sword was ten inches longer than his.\"  Jonson's\r\nreach may have made up for the lack of his sword; certainly his\r\nprowess lost nothing in the telling.  Obviously Jonson was brave,combative, and not averse to talking of himself and his doings.\r\n\r\nIn 1592, Jonson returned from abroad penniless.  Soon after he\r\nmarried, almost as early and quite as imprudently as Shakespeare.\r\nHe told Drummond curtly that \"his wife was a shrew, yet honest\";\r\nfor some years he lived apart from her in the household of Lord\r\nAlbany.  Yet two touching epitaphs among Jonson's \"Epigrams,\" \"On\r\nmy first daughter,\" and \"On my first son,\" attest the warmth of thepoet's family affections.  The daughter died in infancy, the son of\r\nthe plague; another son grew up to manhood little credit to his\r\nfather whom he survived.  We know nothing beyond this of Jonson's\r\ndomestic life.\r\n\r\nHow soon Jonson drifted into what we now call grandly \"the\r\ntheatrical profession\" we do not know.  In 1593, Marlowe made his\r\ntragic exit from life, and Greene, Shakespeare's other rival on the\r\npopular stage, had preceded Marlowe in an equally miserable deaththe year before.  Shakespeare already had the running to himself.\r\nJonson appears first in the employment of Philip Henslowe, the\r\nexploiter of several troupes of players, manager, and father-in-law\r\nof the famous actor, Edward Alleyn.  From entries in \"Henslowe's\r\nDiary,\" a species of theatrical account book which has been handed\r\ndown to us, we know that Jonson was connected with the Admiral's\r\nmen; for he borrowed 4 pounds of Henslowe, July 28, 1597, payingback 3s. 9d. on the same day on account of his \"share\" (in what is\r\nnot altogether clear); while later, on December 3, of the same\r\nyear, Henslowe advanced 20s. to him \"upon a book which he showed\r\nthe plot unto the company which he promised to deliver unto the\r\ncompany at Christmas next.\"  In the next August Jonson was in\r\ncollaboration with Chettle and Porter in a play called \"Hot Anger\r\nSoon Cold.\"  All this points to an association with Henslowe ofsome duration, as no mere tyro would be thus paid in advance upon\r\nmere promise.  From allusions in Dekker's play, \"Satiromastix,\" it\r\nappears that Jonson, like Shakespeare, began life as an actor, and\r\nthat he \"ambled in a leather pitch by a play-wagon\" taking at one\r\ntime the part of Hieronimo in Kyd's famous play, \"The Spanish\r\nTragedy.\"  By the beginning of 1598, Jonson, though still in needy\r\ncircumstances, had begun to receive recognition.  Francis Meres--well known for his \"Comparative Discourse of our English Poets with\r\nthe Greek, Latin, and Italian Poets,\" printed in 1598, and for his\r\nmention therein of a dozen plays of Shakespeare by title--accords\r\nto Ben Jonson a place as one of \"our best in tragedy,\" a matter of\r\nsome surprise, as no known tragedy of Jonson from so early a date\r\nhas come down to us.  That Jonson was at work on tragedy, however,\r\nis proved by the entries in Henslowe of at least three tragedies,now lost, in which he had a hand.  These are \"Page of Plymouth,\"\r\n\"King Robert II. of Scotland,\" and \"Richard Crookback.\"  But all of\r\nthese came later, on his return to Henslowe, and range from August\r\n1599 to June 1602.\r\n\r\nReturning to the autumn of 1598, an event now happened to sever for\r\na time Jonson's relations with Henslowe.  In a letter to Alleyn,\r\ndated September 26 of that year, Henslowe writes: \"I have lost one\r\nof my company that hurteth me greatly; that is Gabriel [Spencer],for he is slain in Hogsden fields by the hands of Benjamin Jonson,\r\nbricklayer.\"  The last word is perhaps Henslowe's thrust at Jonson\r\nin his displeasure rather than a designation of his actual\r\ncontinuance at his trade up to this time.  It is fair to Jonson to\r\nremark however, that his adversary appears to have been a notorious\r\nfire-eater who had shortly before killed one Feeke in a similar\r\nsquabble.  Duelling was a frequent occurrence of the time amonggentlemen and the nobility; it was an impudent breach of the peace\r\non the part of a player.  This duel is the one which Jonson\r\ndescribed years after to Drummond, and for it Jonson was duly\r\narraigned at Old Bailey, tried, and convicted.  He was sent to\r\nprison and such goods and chattels as he had \"were forfeited.\"  It\r\nis a thought to give one pause that, but for the ancient law\r\npermitting convicted felons to plead, as it was called, the benefitof clergy, Jonson might have been hanged for this deed.  The\r\ncircumstance that the poet could read and write saved him; and he\r\nreceived only a brand of the letter \"T,\" for Tyburn, on his left\r\nthumb.  While in jail Jonson became a Roman Catholic; but he\r\nreturned to the faith of the Church of England a dozen years later.\r\n\r\nOn his release, in disgrace with Henslowe and his former\r\nassociates, Jonson offered his services as a playwright to\r\nHenslowe's rivals, the Lord Chamberlain's company, in whichShakespeare was a prominent shareholder.  A tradition of long\r\nstanding, though not susceptible of proof in a court of law,\r\nnarrates that Jonson had submitted the manuscript of \"Every Man in\r\nHis Humour\" to the Chamberlain's men and had received from the\r\ncompany a refusal; that Shakespeare called him back, read the play\r\nhimself, and at once accepted it.  Whether this story is true or\r\nnot, certain it is that \"Every Man in His Humour\" was accepted byShakespeare's company and acted for the first time in 1598, with\r\nShakespeare taking a part.  The evidence of this is contained in\r\nthe list of actors prefixed to the comedy in the folio of Jonson's\r\nworks, 1616.  But it is a mistake to infer, because Shakespeare's\r\nname stands first in the list of actors and the elder Kno'well\r\nfirst in the dramatis personae, that Shakespeare took that\r\nparticular part.  The order of a list of Elizabethan players wasgenerally that of their importance or priority as shareholders in\r\nthe company and seldom if ever corresponded to the list of\r\ncharacters.\r\n\r\n\"Every Man in His Humour\" was an immediate success, and with it\r\nJonson's reputation as one of the leading dramatists of his time\r\nwas established once and for all.  This could have been by no means\r\nJonson's earliest comedy, and we have just learned that he was\r\nalready reputed one of \"our best in tragedy.\"  Indeed, one ofJonson's extant comedies, \"The Case is Altered,\" but one never\r\nclaimed by him or published as his, must certainly have preceded\r\n\"Every Man in His Humour\" on the stage.  The former play may be\r\ndescribed as a comedy modelled on the Latin plays of Plautus.  (It\r\ncombines, in fact, situations derived from the \"Captivi\" and the\r\n\"Aulularia\" of that dramatist).  But the pretty story of the\r\nbeggar-maiden, Rachel, and her suitors, Jonson found, not among theclassics, but in the ideals of romantic love which Shakespeare had\r\nalready popularised on the stage.  Jonson never again produced so\r\nfresh and lovable a feminine personage as Rachel, although in other\r\nrespects \"The Case is Altered\" is not a conspicuous play, and, save\r\nfor the satirising of Antony Munday in the person of Antonio\r\nBalladino and Gabriel Harvey as well, is perhaps the least\r\ncharacteristic of the comedies of Jonson.\r\n\r\n\"Every Man in His Humour,\" probably first acted late in the summerof 1598 and at the Curtain, is commonly regarded as an epoch-making\r\nplay; and this view is not unjustified.  As to plot, it tells\r\nlittle more than how an intercepted letter enabled a father to\r\nfollow his supposedly studious son to London, and there observe his\r\nlife with the gallants of the time.  The real quality of this\r\ncomedy is in its personages and in the theory upon which they are\r\nconceived.  Ben Jonson had theories about poetry and the drama, and",
        "edit_suggestion": "将本·琼森的性格从一个雄心勃勃但缺乏同情心的作家，转变为一个充满激情、关心他人并致力于社会正义的剧作家。通过强调他对家庭失去的深切感受和对社会底层人物命运的同情，乔恩森在创作过程中不仅关注艺术本身，还着力揭示社会问题。这一改变将使他的作品更加生动且富有共鸣，也使故事充满对人性的探索和对时代的批判。",
        "id": "00fb61fa7bee266ad995e52190ebb73606b60b70"
    },
    {
        "clean_text": "召唤仪式在一个三月的晚上，八点钟，灵媒巴克豪斯——在灵性世界中快速崛起的新星——被引入汉普斯特德的蒙塔古·福尔的住所普罗兰兹的书房。房间里仅仅被熊熊燃烧的火光照亮。主人懒洋洋地好奇地打量着他，起身，与他交换了通常的礼节性问候。南美商人为他的客人指了一个在火炉前的舒适椅子，然后又沉沉地靠回到自己的椅子上。佛尔的明显、清晰的面部特征、金属般的肌肤以及那种无聊的冷漠气息似乎并没有对媒介产生太大影响，因为她习惯于从一个特殊的角度看待男性。相反，巴克豪斯对这位商人来说则是一种新奇。就在他半眯着眼、透过烟雾静静地打量着巴克豪斯时，他不禁想，这个矮胖、留着尖胡子的家伙究竟是怎样能够保持如此清新和理智的外表。他职业的病态特征。\n\n“你抽烟吗？”福尔用一种拖延的语气开启了谈话。“不抽？那你喝一杯吗？”\n\n“现在不喝，谢谢你。”\n\n停顿。\n\n“一切都满意吗？会有物质化的发生吗？”\n\n“我没有理由怀疑。”\n\n“那就好，因为我不希望我的客人失望。我口袋里已经写好了你的支票。”\n\n“稍后再说也可以。”\n\n“我相信指定的时间是九点吗？”“我想是这样。”\n\n谈话继续陷入冷场。福尔无精打采地靠在椅子上。\n\n“你想听听我做了什么安排吗？”\n\n“我不认为有必要做其他安排，除了为你的客人准备椅子。”\n\n“我是指通灵室的装饰、音乐等等。”\n\n巴克豪斯盯着他的主人。“但这可不是一场戏剧表演。”\n\n“没错。也许我应该解释一下……会有女士们到场。”“那么我们去看我的姐姐，詹姆森夫人，她在画里。”她们发现那位女士独自一人，坐在打开的钢琴旁，神情沉思。她刚刚演奏了斯克里亚宾的作品，情绪十分复杂。这位媒介打量着她小巧、紧致的高贵面容和像瓷器般的双手，心中纳闷福尔如何会有这样的妹妹。她勇敢地接待了他，面带一丝淡淡的情绪。他已经习惯了这样的接待。“让我惊讶的是，”她低声说道，经过十分钟优雅而空洞的对话，“如果你够想知道的话，不是显现本身——尽管那肯定会很美妙——而是你对它会发生的坚定信心。告诉我你信心的依据。”\n\n“我睁着眼睛做梦，”他回答，环顾四周，“而其他人能看到我的梦。这就是全部。”“但这很美，”詹姆森夫人回应道。她微微地笑了一下，神情有些恍惚，因为第一位客人刚刚走了进来。\n\n进来的是肯特-史密斯，这位前法官以其精明的司法幽默而闻名，但他有足够的判断力不将这种幽默带入私人生活。尽管已经迈过七十岁，他的眼睛依然令人不安地明亮。凭借老年人的选择性技能，他立即在众多舒适的椅子中找到了最舒服的一把。“所以今晚我们要看奇迹吗？”\n\n“你可以用这个作为你的自传的新素材，”法尔说。\n\n“啊，你不应该提到我那本不幸的书。一个老公务员不过是在退休后自娱自乐，巴克豪斯先生。你没有理由感到担忧——我已经在谨慎的学校里学习过了。”\n\n“我并不担忧。无论你想发表什么，都是完全可以的。”\n\n“你真是太客气了，”老人露出狡黠的笑容说。“特伦特今晚不来，”詹姆森夫人说道，向她的哥哥投去了一个好奇的眼神。\n\n“我从来没有想过他会来。这不符合他的风格。”\n\n“特伦特夫人，您必须理解，”她转向那位前法官继续说道，“她让我们都感到无比感激。她把楼上的老休息厅装饰得非常美丽，并且请来了最可爱的小乐队。”\n\n“但这简直是罗马的奢华。”“巴克豪斯认为应该更尊重这些灵体，”福尔笑着说。\n\n“当然，巴克豪斯先生——一个富有诗意的环境……”\n\n“请原谅。我是一个简单的人，总是喜欢将事情简化为基本的简洁。我没有反对意见，但我表达我的看法。自然是一回事，艺术是另一回事。”\n\n“我也不确定我是否不同意你的观点，”前裁判说道。“像这样的场合应该简单，以防范……”欺骗的可能性——如果您不介意我直言不讳，巴克豪斯先生。\n\n“我们将在充足的光线下坐下，”巴克豪斯回答说，“并将提供每一个机会给所有人检查房间。我还将请您接受一次个人检查。”\n\n接下来是一段相当尴尬的沉默。沉默被两位新客人的到来打破，他们一起走了进来。这两位是繁荣的城市咖啡进口商普赖尔和在自己行业中颇有名气的股票经纪人兰格。作为一名业余魔术师，Backhouse与后者略有相识。Prior在房间里弥漫着淡淡的葡萄酒和烟草的气味，试图为此次活动营造一种愉快的氛围。然而，发现没有人支持他的努力后，他很快就沉默了，开始仔细观察墙上的水彩画。Lang身材修长，瘦削，逐渐秃顶，话不多，但却盯着Backhouse看了不少。咖啡、利口酒和香烟被端了上来。每个人都享用，除了朗和媒介。同时，哈尔巴特教授被宣布到场。他是一位杰出的心理学家，撰写并讲授关于犯罪、精神病、天才等主题，侧重于其心理方面。他的出席让其他客人感到有些困惑，但所有人都觉得他们聚会的目的立刻增加了一种庄重感。他的身材矮小，显得消瘦，态度温和。但他可能是所有混合聚会中最固执的一个。完全无视媒介，他立刻坐到肯特-史密斯旁边，开始和他交流意见。\n\n在约定时间过了几分钟后，特伦特夫人毫无预兆地走了进来。她大约二十八岁，脸庞白皙、恬静、宛如圣洁，乌黑的秀发光滑而柔顺，嘴唇鲜红而丰满，似乎有要溢出血液的感觉。她高挑而优雅的身材是最华丽的打扮。她与詹姆森夫人互相亲吻。她向其余与会者鞠了一躬，并对弗劳尔投去一瞥和微笑。后者回以奇怪的一瞥，而巴克豪斯没有放过任何机会，看到他眼中隐含的野蛮人自满的光芒。她拒绝了所提供的饮料，弗劳尔提议，既然大家都已到齐，应该去休息厅。特伦特夫人举起纤细的手掌。“蒙塔古，你到底是给了我全权委托，还是没给？” \n\n“当然给了，”福尔笑着说。“但怎么了？” \n\n“也许我有点自作主张。我不知道。我邀请了几位朋友来加入我们。不，没人认识他们……你见过的最奇特的两个人。而且我确信他们是灵媒。” \n\n“听起来非常神秘。这些阴谋家是谁？”“至少告诉我们他们的名字，你这个惹人烦的女孩，”詹姆森夫人插嘴道。\n\n“一位叫马斯克尔，另一位叫夜孢。这几乎就是我对他们所知道的全部，所以别再用更多问题来打扰我。”\n\n“但是你是从哪里认识他们的？你一定是在哪里认识他们的。”\n\n“但是这就是对我的审问。我是否违背了常规？我发誓不再告诉你们他们的任何消息。他们马上就会到这里。”“我不认识他们，”法尔说道，“而且其他人似乎也不认识，但当然，我们都很高兴能有他们的到来……我们是等着还是干脆怎么样？” \n\n“我说过九点，现在已经过了。完全有可能他们根本不会出现……无论如何，不用等。” \n\n“我更愿意立刻开始，”巴克豪斯说。 \n\n这个休息室是个高大的房间，长四十英尺，宽二十英尺，已经被装修。场地被一条厚重的锦缎帷幕划分为两个相等的部分。远端因此被遮蔽。较近的一半被改造成了一个观众席，排列着一排弯曲的扶手椅。房间没有其他家具。墙边中间正燃烧着一大堆火，椅背和门之间有一段距离。房间被电灯明亮地照亮。华丽的地毯铺满了地板。\n\n在安顿好客人们坐下后，法尔走上前去。窗帘被猛地拉开。随后展现出一个与德鲁里巷演出《魔笛》中寺庙场景几乎一模一样的场景：内部阴暗而庞大的建筑，背景中闪耀的天空，以及在天空前方轮廓分明的巨大法老坐像。雕刻精美的木制长椅摆放在坐像的底座前。靠近幕布的位置，有一把简单的橡木扶手椅，供使用者坐用。",
        "original_text": "﻿The Project Gutenberg eBook of A Voyage to Arcturus\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are located\r\nbefore using this eBook.Title: A Voyage to Arcturus\r\n\r\nAuthor: David Lindsay\r\n\r\nRelease date: May 1, 1998 [eBook #1329]\r\n                Most recently updated: October 29, 2024\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by An Anonymous Volunteer, and David Widger\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK A VOYAGE TO ARCTURUS ***\r\n\r\nA VOYAGE TO ARCTURUS.\r\n\r\nBy David Lindsay\r\n\r\n\r\n\r\nCONTENTS\r\n\r\n\r\n\r\nChapter 1. THE SÉANCE\r\n\r\nChapter 2. IN THE STREET\r\n\r\nChapter 3. STARKNESS\r\n\r\nChapter 4. THE VOICEChapter 5. THE NIGHT OF DEPARTURE\r\n\r\nChapter 6. JOIWIND\r\n\r\nChapter 7. PANAWE\r\n\r\nChapter 8. THE LUSION PLAIN\r\n\r\nChapter 9. OCEAXE\r\n\r\nChapter 10. TYDOMIN\r\n\r\nChapter 11. ON DISSCOURN\r\n\r\nChapter 12. SPADEVIL\r\n\r\nChapter 13. THE WOMBFLASH FOREST\r\n\r\nChapter 14. POLECRAB\r\n\r\nChapter 15. SWAYLONE’S ISLAND\r\n\r\nChapter 16. LEEHALLFAE\r\n\r\nChapter 17. CORPANG\r\n\r\nChapter 18. HAUNTE\r\n\r\nChapter 19. SULLENBODE\r\n\r\nChapter 20. BAREY\r\n\r\nChapter 21. MUSPEL\r\n\r\n\r\n\r\nChapter 1. THE SÉANCEOn a March evening, at eight o’clock, Backhouse, the medium—a fast-\r\nrising star in the psychic world—was ushered into the study at Prolands,\r\nthe Hampstead residence of Montague Faull. The room was illuminated only\r\nby the light of a blazing fire. The host, eying him with indolent\r\ncuriosity, got up, and the usual conventional greetings were exchanged.\r\nHaving indicated an easy chair before the fire to his guest, the South\r\nAmerican merchant sank back again into his own. The electric light wasswitched on. Faull’s prominent, clear-cut features, metallic-looking\r\nskin, and general air of bored impassiveness, did not seem greatly to\r\nimpress the medium, who was accustomed to regard men from a special\r\nangle. Backhouse, on the contrary, was a novelty to the merchant. As he\r\ntranquilly studied him through half closed lids and the smoke of a\r\ncigar, he wondered how this little, thickset person with the pointed\r\nbeard contrived to remain so fresh and sane in appearance, in view ofthe morbid nature of his occupation.\r\n\r\n“Do you smoke?” drawled Faull, by way of starting the conversation. “No?\r\nThen will you take a drink?”\r\n\r\n“Not at present, I thank you.”\r\n\r\nA pause.\r\n\r\n“Everything is satisfactory? The materialisation will take place?”\r\n\r\n“I see no reason to doubt it.”\r\n\r\n“That’s good, for I would not like my guests to be disappointed. I have\r\nyour check written out in my pocket.”\r\n\r\n“Afterward will do quite well.”\r\n\r\n“Nine o’clock was the time specified, I believe?”“I fancy so.”\r\n\r\nThe conversation continued to flag. Faull sprawled in his chair, and\r\nremained apathetic.\r\n\r\n“Would you care to hear what arrangements I have made?”\r\n\r\n“I am unaware that any are necessary, beyond chairs for your guests.”\r\n\r\n“I mean the decoration of the siance room, the music, and so forth.”\r\n\r\nBackhouse stared at his host. “But this is not a theatrical\r\nperformance.”\r\n\r\n“That’s correct. Perhaps I ought to explain.... There will be ladiespresent, and ladies, you know, are aesthetically inclined.”\r\n\r\n“In that case I have no objection. I only hope they will enjoy the\r\nperformance to the end.”\r\n\r\nHe spoke rather dryly.\r\n\r\n“Well, that’s all right, then,” said Faull. Flicking his cigar into the\r\nfire, he got up and helped himself to whisky.\r\n\r\n“Will you come and see the room?”\r\n\r\n“Thank you, no. I prefer to have nothing to do with it till the time\r\narrives.”\r\n\r\n“Then let’s go to see my sister, Mrs. Jameson, who is in the drawingroom. She sometimes does me the kindness to act as my hostess, as I am\r\nunmarried.”\r\n\r\n“I will be delighted,” said Backhouse coldly.\r\n\r\nThey found the lady alone, sitting by the open pianoforte in a pensive\r\nattitude. She had been playing Scriabin and was overcome. The medium\r\ntook in her small, tight, patrician features and porcelain-like hands,\r\nand wondered how Faull came by such a sister. She received him bravely,\r\nwith just a shade of quiet emotion. He was used to such receptions atthe hands of the sex, and knew well how to respond to them.\r\n\r\n“What amazes me,” she half whispered, after ten minutes of graceful,\r\nhollow conversation, “is, if you must know it, not so much the\r\nmanifestation itself—though that will surely be wonderful—as your\r\nassurance that it will take place. Tell me the grounds of your\r\nconfidence.”\r\n\r\n“I dream with open eyes,” he answered, looking around at the door, “and\r\nothers see my dreams. That is all.”“But that’s beautiful,” responded Mrs. Jameson. She smiled rather\r\nabsently, for the first guest had just entered.\r\n\r\nIt was Kent-Smith, the ex-magistrate, celebrated for his shrewd judicial\r\nhumour, which, however, he had the good sense not to attempt to carry\r\ninto private life. Although well on the wrong side of seventy, his eyes\r\nwere still disconcertingly bright. With the selective skill of an old\r\nman, he immediately settled himself in the most comfortable of many\r\ncomfortable chairs.“So we are to see wonders tonight?”\r\n\r\n“Fresh material for your autobiography,” remarked Faull.\r\n\r\n“Ah, you should not have mentioned my unfortunate book. An old public\r\nservant is merely amusing himself in his retirement, Mr. Backhouse. You\r\nhave no cause for alarm—I have studied in the school of discretion.”\r\n\r\n“I am not alarmed. There can be no possible objection to your publishing\r\nwhatever you please.”\r\n\r\n“You are most kind,” said the old man, with a cunning smile.“Trent is not coming tonight,” remarked Mrs. Jameson, throwing a curious\r\nlittle glance at her brother.\r\n\r\n“I never thought he would. It’s not in his line.”\r\n\r\n“Mrs. Trent, you must understand,” she went on, addressing the ex-\r\nmagistrate, “has placed us all under a debt of gratitude. She has\r\ndecorated the old lounge hall upstairs most beautifully, and has secured\r\nthe services of the sweetest little orchestra.”\r\n\r\n“But this is Roman magnificence.”“Backhouse thinks the spirits should be treated with more deference,”\r\nlaughed Faull.\r\n\r\n“Surely, Mr. Backhouse—a poetic environment...”\r\n\r\n“Pardon me. I am a simple man, and always prefer to reduce things to\r\nelemental simplicity. I raise no opposition, but I express my opinion.\r\nNature is one thing, and art is another.”\r\n\r\n“And I am not sure that I don’t agree with you,” said the ex-magistrate.\r\n“An occasion like this ought to be simple, to guard against thepossibility of deception—if you will forgive my bluntness, Mr.\r\nBackhouse.”\r\n\r\n“We shall sit in full light,” replied Backhouse, “and every opportunity\r\nwill be given to all to inspect the room. I shall also ask you to submit\r\nme to a personal examination.”\r\n\r\nA rather embarrassed silence followed. It was broken by the arrival of\r\ntwo more guests, who entered together. These were Prior, the prosperous\r\nCity coffee importer, and Lang, the stockjobber, well known in his owncircle as an amateur prestidigitator. Backhouse was slightly acquainted\r\nwith the latter. Prior, perfuming the room with the faint odour of wine\r\nand tobacco smoke, tried to introduce an atmosphere of joviality into\r\nthe proceedings. Finding that no one seconded his efforts, however, he\r\nshortly subsided and fell to examining the water colours on the walls.\r\nLang, tall, thin, and growing bald, said little, but stared at Backhouse\r\na good deal.Coffee, liqueurs, and cigarettes were now brought in. Everyone partook,\r\nexcept Lang and the medium. At the same moment, Professor Halbart was\r\nannounced. He was the eminent psychologist, the author and lecturer on\r\ncrime, insanity, genius, and so forth, considered in their mental\r\naspects. His presence at such a gathering somewhat mystified the other\r\nguests, but all felt as if the object of their meeting had immediately\r\nacquired additional solemnity. He was small, meagre-looking, and mild inmanner, but was probably the most stubborn-brained of all that mixed\r\ncompany. Completely ignoring the medium, he at once sat down beside\r\nKent-Smith, with whom he began to exchange remarks.\r\n\r\nAt a few minutes past the appointed hour Mrs. Trent entered,\r\nunannounced. She was a woman of about twenty-eight. She had a white,\r\ndemure, saintlike face, smooth black hair, and lips so crimson and full\r\nthat they seemed to be bursting with blood. Her tall, graceful body wasmost expensively attired. Kisses were exchanged between her and Mrs.\r\nJameson. She bowed to the rest of the assembly, and stole a half glance\r\nand a smile at Faull. The latter gave her a queer look, and Backhouse,\r\nwho lost nothing, saw the concealed barbarian in the complacent gleam of\r\nhis eye. She refused the refreshment that was offered her, and Faull\r\nproposed that, as everyone had now arrived, they should adjourn to the\r\nlounge hall.Mrs. Trent held up a slender palm. “Did you, or did you not, give me\r\ncarte blanche, Montague?”\r\n\r\n“Of course I did,” said Faull, laughing. “But what’s the matter?”\r\n\r\n“Perhaps I have been rather presumptuous. I don’t know. I have invited a\r\ncouple of friends to join us. No, no one knows them.... The two most\r\nextraordinary individuals you ever saw. And mediums, I am sure.”\r\n\r\n“It sounds very mysterious. Who are these conspirators?”“At least tell us their names, you provoking girl,” put in Mrs. Jameson.\r\n\r\n“One rejoices in the name of Maskull, and the other in that of\r\nNightspore. That’s nearly all that I know about them, so don’t overwhelm\r\nme with any more questions.”\r\n\r\n“But where did you pick them up? You must have picked them up\r\nsomewhere.”\r\n\r\n“But this is a cross-examination. Have I sinned against convention? I\r\nswear I will tell you not another word about them. They will be heredirectly, and then I will deliver them to your tender mercy.”\r\n\r\n“I don’t know them,” said Faull, “and nobody else seems to, but, of\r\ncourse, we will all be very pleased to have them.... Shall we wait, or\r\nwhat?”\r\n\r\n“I said nine, and it’s past that now. It’s quite possible they may not\r\nturn up after all.... Anyway, don’t wait.”\r\n\r\n“I would prefer to start at once,” said Backhouse.\r\n\r\nThe lounge, a lofty room, forty feet long by twenty wide, had beendivided for the occasion into two equal parts by a heavy brocade curtain\r\ndrawn across the middle. The far end was thus concealed. The nearer half\r\nhad been converted into an auditorium by a crescent of armchairs. There\r\nwas no other furniture. A large fire was burning halfway along the wall,\r\nbetween the chairbacks and the door. The room was brilliantly lighted by\r\nelectric bracket lamps. A sumptuous carpet covered the floor.\r\n\r\nHaving settled his guests in their seats, Faull stepped up to thecurtain and flung it aside. A replica, or nearly so, of the Drury Lane\r\npresentation of the temple scene in The Magic Flute was then exposed to\r\nview: the gloomy, massive architecture of the interior, the glowing sky\r\nabove it in the background, and, silhouetted against the latter, the\r\ngigantic seated statue of the Pharaoh. A fantastically carved wooden\r\ncouch lay before the pedestal of the statue. Near the curtain, obliquely\r\nplaced to the auditorium, was a plain oak armchair, for the use of the",
        "edit_suggestion": "在这个故事中，将巴克豪斯的个性重新塑造为一个更加自信而富有魅力的角色，赋予他一种令人难以抗拒的吸引力和幽默感。他不仅仅是一个灵媒，还能以机智和风趣打破与客人之间的僵局，带给他们一种安心与放松的氛围。这种变化不仅使他与福尔及其他客人之间的互动更加生动，同时也让他们的紧张情绪有所缓解，从而增强了故事的戏剧性与轻松感。",
        "id": "014de1a8802c05ff64efa047e9290fb7fccea2b4"
    },
    {
        "clean_text": "人们在几个世纪以来所向往的伟大和平，许多先知与诗人历代以来所表达的愿景，以及人类的神圣经典一代又一代所不断承诺的，现如今终于触手可及。历史上第一次。每个人都有可能从一个视角观看整个星球及其众多多样化的民族。世界和平不仅是可能的，而且是不可避免的。这是这个星球进化的下一个阶段——用一位伟大思想家的话说，就是“人类的星球化”。\n\n和平是否只是在不可想象的恐怖之后实现，这些恐怖是由于人类固执地抱持旧有行为模式而引发的，或者是否通过一种协商的意志现在就能得到接受，这是一个选择。在所有居住在地球上的人面前。在这个关键的时刻，各国面临的难以解决的问题已融为全世界共同关注的一个问题，如果无法遏制冲突和动荡的潮流，将是无法接受的失责。\n\n有利的迹象之一是，在本世纪初建立国际联盟时所采取的朝世界秩序迈出的步伐稳步增强，随后又建立了一个更为广泛基础的组织。自第二次世界大战以来，世界上大多数国家实现了独立，这标志着国家建设过程的完成，以及这些新兴国家与老牌国家在共同关心的问题上的参与；因此，国际事务中科学、教育、法律、经济和文化领域的合作大幅增加，曾经孤立和对立的民族和群体之间的合作也显著增强；这种增长也在持续上升。近年来，国际人道主义组织数量前所未有地增加；女性和青年运动呼吁结束战争的蔓延；以及普通人通过个人沟通寻求理解的自发性网络逐渐扩展。\n\n在这个异常幸福的世纪中，科学和技术的进步预示着地球社会进化将迎来一次巨大的飞跃，并指明了解决实践问题的方法。人类的问题可能会得到解决。它们确实为统一世界复杂生活的管理提供了手段。然而，障碍依然存在。疑虑、误解、偏见、怀疑和狭隘的自利在国家和人民之间的关系中纠缠不清。\n\n正是出于深厚的精神和道德责任，我们在这个恰当的时刻被迫请您关注一个多世纪前首次传达给人类统治者的深刻见解。“绝望之风，”巴哈欧拉写道，“可悲的是，正从各个方向吹来，而分裂和困扰人类的争斗正日益加剧。眼下可以清晰地辨认出即将到来的剧变和混乱的迹象，因为现行秩序显得可悲地缺陷重重。”这种预言性的判断在全人类的共同经历中得到了充分证实。现行秩序中的缺陷是在作为联合国组织的主权国家无法驱除战争幽灵、国际经济秩序面临崩溃的威胁、无政府状态和恐怖主义蔓延，以及这些及其他苦难给越来越多的人带来的深重痛苦的情况下，显得尤为明显。事实上，侵略和冲突已然成为我们的社会、经济和宗教体系的特征，以至于许多人屈服于这样的观点：此类行为是人性内在的一部分。因此，这种观点根深蒂固。\n\n随着这一观点的巩固，人类事务中出现了一个令人窒息的矛盾。一方面，各国人民不仅宣称他们准备好而且渴望和平与和谐，希望结束折磨他们日常生活的痛苦忧虑。另一方面，人们对“人类天生自私和具有攻击性，因此无法建立一个…”这一命题给予了毫无批判的认可。一个既进步又和平、既充满活力又和谐的社会系统，这个系统既释放个体创造力和主动性，又以合作与互惠为基础。\n\n随着对和平的需求变得愈发迫切，这一妨碍和平实现的根本矛盾，要求我们重新评估普遍对人类历史困境的假设。在冷静审视后，证据表明，这样的行为，远未表达出人类真实自我，反而扭曲了人类精神。对此达成共识将使所有人能够启动建设性的社会力量，这些力量与人性相一致，将鼓励和谐与合作，而不是战争与冲突。选择这样的道路并不是否认人类的过去，而是理解它。巴哈伊信仰认为当前世界的混乱和灾难性状况在人类事务中的状况被视为一个自然阶段，作为一个有机过程的组成部分，最终不可抗拒地导致人类在一个单一的社会秩序下的统一，其边界正是这颗星球。作为一个独特的有机单元，人类经历了类似于个体成员的婴儿期和童年期的进化阶段，目前正处于动荡的青春期的巅峰时期，逐渐走向期待已久的成年。坦诚承认偏见、战争和剥削是历史长河中不成熟阶段的表现，人类如今所经历的不可避免的骚动标志着其集体成年，这是一个不应绝望的理由，而是开展建设和平世界这一伟大事业的前提。这样的事业是可能的，必要的建设性力量确实存在，统一的社会结构可以被创建。竖立起来的主题是我们敦促你们去审视的。\n\n无论未来的岁月可能承受怎样的苦难和动荡，无论即刻的环境多么黑暗，巴哈伊社区相信，人类可以以信心面对这一至高无上的考验，期待最终的结果。人类日益迅速被推向的剧烈变革，绝不是文明的终结，而是将释放出“内在于这一地位的潜能”。区分人类与所有其他生命形式的天赋可以总结为所谓的人类精神；思维是其本质特征。这些天赋使人类能够建立文明并在物质上繁荣。然而，仅仅依靠这些成就从未满足人类精神，其神秘的本性使人类心向更高的追求。朝向超越，向一个不可见的领域迈进，朝向最终的现实，那不可知的本质之本质，称之为神。宗教是由一系列精神光辉人物带给人类的重要纽带，连接着人类与那最终的现实，并激励和提升了人类在实现精神成功与社会进步方面的能力。\n\n没有认真尝试纠正人类事务，实现世界和平的努力，人类对宗教的认知和实践在很大程度上是历史的产物。一位著名历史学家将宗教描述为“人性的一种能力”。这一能力的扭曲无疑在社会的混乱以及个体之间的冲突中起到了重要作用。但任何公正的观察者都无法忽视宗教对重要表达所施加的重大影响。文明。此外，宗教对社会秩序的不可或缺性通过其对法律和道德的直接影响一再得到了证明。\n\n巴哈欧拉在谈到宗教作为一种社会力量时说：“宗教是建立世界秩序和使居住其中的所有人平静满足的最伟大的手段。”他提到宗教的消亡或腐败时写道：“如果宗教的明灯…”被遮蔽后，混乱和困惑将随之而来，公正、正义、宁静与和平的明灯也将熄灭。在这类后果的列举中，巴哈伊的著作指出，在这样的情况下，人性扭曲、人类行为堕落、人类制度腐败和解体，最恶劣和最令人厌恶的一面将暴露无遗。人类的品格被贬低，信心动摇，纪律的神经放松。人类良知的声音被压制，体面和羞耻的感知被模糊，责任感、团结、互惠和忠诚的观念被扭曲，和平、快乐和希望的感觉逐渐被熄灭。因此，如果人类已经陷入瘫痪的冲突，它必须审视自身，审视自己的疏忽，以及它所倾听的诱惑之声，以寻找误解和混乱的根源。",
        "original_text": "﻿The Project Gutenberg EBook of The Promise of World Peace by Universal\r\nHouse of Justice\r\n\r\n\r\n\r\nThis eBook is for the use of anyone anywhere at no cost and with almost no\r\nrestrictions whatsoever. You may copy it, give it away or re-use it under\r\nthe terms of the Project Gutenberg License included with this eBook or\r\nonline at http://www.gutenberg.org/license\r\n\r\nThis is a _copyrighted_ Project Gutenberg eBook, details below. Please\r\nfollow the copyright guidelines in this file.Title: The Promise of World Peace\r\n\r\nAuthor: Universal House of Justice\r\n\r\nRelease Date: September 2006 [Ebook #19286]\r\n\r\nLanguage: English\r\n\r\nCharacter set encoding: UTF-8\r\n\r\n\r\n***START OF THE PROJECT GUTENBERG EBOOK THE PROMISE OF WORLD PEACE***\r\n\r\n\r\n\r\n\r\n\r\nThe Promise of World Peace\r\n\r\n\r\nby Universal House of Justice\r\n\r\n\r\n\r\n\r\nEdition 1, (September 2006)\r\n\r\n\r\n\r\n\r\n\r\n                           BAHA’I TERMS OF USE\r\n\r\n\r\nYou have permission to freely make and use copies of the text and anyother information (\"Content\") available on this Site including printing,\r\nemailing, posting, distributing, copying, downloading, uploading,\r\ntransmitting, displaying the Content in whole or in part subject to the\r\nfollowing:\r\n\r\n1. Our copyright notice and the source reference must be attached to the\r\nContent;\r\n\r\n2. The Content may not be modified or altered in any way except to change\r\nthe font or appearance;\r\n\r\n3. The Content must be used solely for a non-commercial purpose.Although this blanket permission to reproduce the Content is given freely\r\nsuch that no special permission is required, the Bahá’í International\r\nCommunity retains full copyright protection for all Content included at\r\nthis Site under all applicable national and international laws.\r\n\r\nFor permission to publish, transmit, display or otherwise use the Content\r\nfor any commercial purpose, please contact us\r\n(http://reference.bahai.org/en/contact.html).\r\n\r\n\r\n\r\n\r\n\r\n                                 CONTENTSBaha’i Terms of Use\r\nI\r\nII\r\nIII\r\nIV\r\n\r\n\r\n\r\n\r\n\r\n\r\nTHE PROMISE OF WORLD PEACE\r\n\r\n\r\nOctober 1985\r\n\r\nTo the Peoples of the World:\r\n\r\nThe Great Peace towards which people of good will throughout the centuries\r\nhave inclined their hearts, of which seers and poets for countless\r\ngenerations have expressed their vision, and for which from age to age the\r\nsacred scriptures of mankind have constantly held the promise, is now at\r\nlong last within the reach of the nations. For the first time in historyit is possible for everyone to view the entire planet, with all its myriad\r\ndiversified peoples, in one perspective. World peace is not only possible\r\nbut inevitable. It is the next stage in the evolution of this planet—in\r\nthe words of one great thinker, “the planetization of mankind”.\r\n\r\nWhether peace is to be reached only after unimaginable horrors\r\nprecipitated by humanity’s stubborn clinging to old patterns of behaviour,\r\nor is to be embraced now by an act of consultative will, is the choicebefore all who inhabit the earth. At this critical juncture when the\r\nintractable problems confronting nations have been fused into one common\r\nconcern for the whole world, failure to stem the tide of conflict and\r\ndisorder would be unconscionably irresponsible.\r\n\r\nAmong the favourable signs are the steadily growing strength of the steps\r\ntowards world order taken initially near the beginning of this century in\r\nthe creation of the League of Nations, succeeded by the more broadly basedUnited Nations Organization; the achievement since the Second World War of\r\nindependence by the majority of all the nations on earth, indicating the\r\ncompletion of the process of nation building, and the involvement of these\r\nfledgling nations with older ones in matters of mutual concern; the\r\nconsequent vast increase in co-operation among hitherto isolated and\r\nantagonistic peoples and groups in international undertakings in the\r\nscientific, educational, legal, economic and cultural fields; the rise inrecent decades of an unprecedented number of international humanitarian\r\norganizations; the spread of women’s and youth movements calling for an\r\nend to war; and the spontaneous spawning of widening networks of ordinary\r\npeople seeking understanding through personal communication.\r\n\r\nThe scientific and technological advances occurring in this unusually\r\nblessed century portend a great surge forward in the social evolution of\r\nthe planet, and indicate the means by which the practical problems ofhumanity may be solved. They provide, indeed, the very means for the\r\nadministration of the complex life of a united world. Yet barriers\r\npersist. Doubts, misconceptions, prejudices, suspicions and narrow\r\nself-interest beset nations and peoples in their relations one to another.\r\n\r\nIt is out of a deep sense of spiritual and moral duty that we are impelled\r\nat this opportune moment to invite your attention to the penetrating\r\ninsights first communicated to the rulers of mankind more than a centuryago by Bahá’u’lláh, Founder of the Bahá’í Faith, of which we are the\r\nTrustees.\r\n\r\n“The winds of despair”, Bahá’u’lláh wrote, “are, alas, blowing from every\r\ndirection, and the strife that divides and afflicts the human race is\r\ndaily increasing. The signs of impending convulsions and chaos can now be\r\ndiscerned, inasmuch as the prevailing order appears to be lamentably\r\ndefective.” This prophetic judgement has been amply confirmed by the\r\ncommon experience of humanity. Flaws in the prevailing order areconspicuous in the inability of sovereign states organized as United\r\nNations to exorcize the spectre of war, the threatened collapse of the\r\ninternational economic order, the spread of anarchy and terrorism, and the\r\nintense suffering which these and other afflictions are causing to\r\nincreasing millions. Indeed, so much have aggression and conflict come to\r\ncharacterize our social, economic and religious systems, that many have\r\nsuccumbed to the view that such behaviour is intrinsic to human nature andtherefore ineradicable.\r\n\r\nWith the entrenchment of this view, a paralyzing contradiction has\r\ndeveloped in human affairs. On the one hand, people of all nations\r\nproclaim not only their readiness but their longing for peace and harmony,\r\nfor an end to the harrowing apprehensions tormenting their daily lives. On\r\nthe other, uncritical assent is given to the proposition that human beings\r\nare incorrigibly selfish and aggressive and thus incapable of erecting asocial system at once progressive and peaceful, dynamic and harmonious, a\r\nsystem giving free play to individual creativity and initiative but based\r\non co-operation and reciprocity.\r\n\r\nAs the need for peace becomes more urgent, this fundamental contradiction,\r\nwhich hinders its realization, demands a reassessment of the assumptions\r\nupon which the commonly held view of mankind’s historical predicament is\r\nbased. Dispassionately examined, the evidence reveals that such conduct,far from expressing man’s true self, represents a distortion of the human\r\nspirit. Satisfaction on this point will enable all people to set in motion\r\nconstructive social forces which, because they are consistent with human\r\nnature, will encourage harmony and co-operation instead of war and\r\nconflict.\r\n\r\nTo choose such a course is not to deny humanity’s past but to understand\r\nit. The Bahá’í Faith regards the current world confusion and calamitouscondition in human affairs as a natural phase in an organic process\r\nleading ultimately and irresistibly to the unification of the human race\r\nin a single social order whose boundaries are those of the planet. The\r\nhuman race, as a distinct, organic unit, has passed through evolutionary\r\nstages analogous to the stages of infancy and childhood in the lives of\r\nits individual members, and is now in the culminating period of its\r\nturbulent adolescence approaching its long-awaited coming of age.A candid acknowledgement that prejudice, war and exploitation have been\r\nthe expression of immature stages in a vast historical process and that\r\nthe human race is today experiencing the unavoidable tumult which marks\r\nits collective coming of age is not a reason for despair but a\r\nprerequisite to undertaking the stupendous enterprise of building a\r\npeaceful world. That such an enterprise is possible, that the necessary\r\nconstructive forces do exist, that unifying social structures can beerected, is the theme we urge you to examine.\r\n\r\nWhatever suffering and turmoil the years immediately ahead may hold,\r\nhowever dark the immediate circumstances, the Bahá’í community believes\r\nthat humanity can confront this supreme trial with confidence in its\r\nultimate outcome. Far from signalizing the end of civilization, the\r\nconvulsive changes towards which humanity is being ever more rapidly\r\nimpelled will serve to release the “potentialities inherent in the stationof man” and reveal “the full measure of his destiny on earth, the innate\r\nexcellence of his reality”.\r\n\r\n\r\n\r\n\r\n\r\nI\r\n\r\n\r\nThe endowments which distinguish the human race from all other forms of\r\nlife are summed up in what is known as the human spirit; the mind is its\r\nessential quality. These endowments have enabled humanity to build\r\ncivilizations and to prosper materially. But such accomplishments alone\r\nhave never satisfied the human spirit, whose mysterious nature inclines ittowards transcendence, a reaching towards an invisible realm, towards the\r\nultimate reality, that unknowable essence of essences called God. The\r\nreligions brought to mankind by a succession of spiritual luminaries have\r\nbeen the primary link between humanity and that ultimate reality, and have\r\ngalvanized and refined mankind’s capacity to achieve spiritual success\r\ntogether with social progress.\r\n\r\nNo serious attempt to set human affairs aright, to achieve world peace,can ignore religion. Man’s perception and practice of it are largely the\r\nstuff of history. An eminent historian described religion as a “faculty of\r\nhuman nature”. That the perversion of this faculty has contributed to much\r\nof the confusion in society and the conflicts in and between individuals\r\ncan hardly be denied. But neither can any fair-minded observer discount\r\nthe preponderating influence exerted by religion on the vital expressionsof civilization. Furthermore, its indispensability to social order has\r\nrepeatedly been demonstrated by its direct effect on laws and morality.\r\n\r\nWriting of religion as a social force, Bahá’u’lláh said: “Religion is the\r\ngreatest of all means for the establishment of order in the world and for\r\nthe peaceful contentment of all that dwell therein.” Referring to the\r\neclipse or corruption of religion, he wrote: “Should the lamp of religionbe obscured, chaos and confusion will ensue, and the lights of fairness,\r\nof justice, of tranquillity and peace cease to shine.” In an enumeration\r\nof such consequences the Bahá’í writings point out that the “perversion of\r\nhuman nature, the degradation of human conduct, the corruption and\r\ndissolution of human institutions, reveal themselves, under such\r\ncircumstances, in their worst and most revolting aspects. Human character\r\nis debased, confidence is shaken, the nerves of discipline are relaxed,the voice of human conscience is stilled, the sense of decency and shame\r\nis obscured, conceptions of duty, of solidarity, of reciprocity and\r\nloyalty are distorted, and the very feeling of peacefulness, of joy and of\r\nhope is gradually extinguished.”\r\n\r\nIf, therefore, humanity has come to a point of paralyzing conflict it must\r\nlook to itself, to its own negligence, to the siren voices to which it has\r\nlistened, for the source of the misunderstandings and confusion",
        "edit_suggestion": "将作者改为一位年轻的女性活动家，她以个人的亲身经历为基础写作，讲述如何在冲突与动荡中推动和平的理念。她的个性更具激情和决心，同时融入个人故事和情感，以吸引读者的共鸣。书中增加她与不同国家年轻人的交流与合作的叙述，强调跨文化的理解与和平倡导的重要性，展现出希望和行动的力量，从而使整本书充满生机与灵感。",
        "id": "01aa10d75658840a478ede17631dba875651c370"
    },
    {
        "clean_text": "命运坐在这些黑暗的城墙上，愁眉不展，  \n当大门开启来迎接我，  \n她的声音，在庭院中阴郁的回响，  \n诉说着一个无名的罪行。在1584年，在加斯科尼省的加隆河畔，矗立着圣欧贝尔先生的 Château。从它的窗户可以看到吉恩和加斯科尼的田园风光，沿着河流蜿蜒而去，充满了郁郁葱葱的树林和葡萄藤，色彩斑斓。橄榄种植园。向南，远处被壮丽的比利牛斯山脉所环绕，其顶峰被云雾笼罩，或展现出可怕的形状，伴随着飘动的薄雾时隐时现，有时荒凉无物，在蓝色的空气中闪烁，有时则因阴郁的松树森林而显得阴沉，这些森林向山脚下延展。这些令人震撼的悬崖与披覆在它们边缘的温柔绿色草地和树林形成了鲜明的对比；在其间。那些羊群、牛群和简朴的小屋，在攀登过上方的悬崖后，令人满意地停驻在眼前。向北和向东，吉昂和朗格多克的平原在遥远的雾霭中消失；向西，加斯科涅被比斯开湾的水域所限制。\n\n圣奥贝尔先生喜欢和他的妻子及女儿在加伦河的岸边漫步，倾听漂浮在河浪上的音乐。他曾以不同于田园生活的形式体验过生活。简单，曾在世间的欢愉和繁忙场景中交融；但他年轻时心中描绘的人类的 flattering 肖像，经历却令他以过于悲伤的方式修正。然而，在生活变化的幻象中，他的原则始终坚定不移，他的仁爱始终不减；他“更多出于怜悯而非愤怒”地从人群中退出，回归简单的自然场景，享受纯粹的文学乐趣，并践行家庭美德。他是一个显赫家族的年轻分支的后裔，原本打算通过一桩美满的婚姻或在公共事务中的成功来弥补他遗产财富的匮乏。然而，圣奥贝尔的名誉感过于敏感，以至于无法实现后者的希望，而他的野心又过于微薄，不愿为了获取财富牺牲他所称之为的幸福。在父亲去世后，他娶了一位非常和蔼的女性。他在出身上与之平等，但在财富上并不占优。已故的圣奥贝尔先生的慷慨，或说奢侈，使他的事务陷入困境，以至于他的儿子不得不出售部分家族土地。几年后，他在结婚后将其出售给妻子的兄弟凯斯内尔先生，然后退居到加斯科涅的一个小庄园，在那里，婚姻的幸福和为人父母的责任与知识的宝藏和天才的启迪分散了他的注意力。他从幼年起就与这个地方结下了不解之缘。他在小时候常常来到这里，老农民的朴实友善给他的心灵带来的愉悦印象，至今仍未被随后的经历所抹去。那片绿草如茵的牧场，他曾多次在健康和年轻自由的欢愉中奔跑；那片树荫下，他第一次享受凉爽的庇护。该建筑当时只是一座夏季小屋。对陌生人来说，这座建筑因其整洁的简单性或周围景色的美丽而引人注目；为了使其成为一个舒适的家庭居所，需要进行相当大的改动。圣奥贝特对建筑的每个部分都怀有一种感情，他在年轻时对此有着深刻的记忆，并不愿意让其任何一块石头被拆除，因此新建的建筑与旧建筑风格相适应，形成了一个简单而优雅的居所。圣奥贝特夫人的品味在其中显而易见。其内部装饰保持着同样的纯粹简约，家具和公寓内的少量装饰品传达了居民的风俗。\n\n图书馆位于 château 的西侧，收藏了古今语言中的最佳书籍，使其更加丰富。这个房间面向一个林荫大道，位于一处缓坡的顶部，缓坡朝向河流，高大的树木为其增添了美感。忧郁而宜人的阴影；从窗户望去，眼前是一片五光十色、生机勃勃的景色，延伸到西方，左侧则被比利牛斯山的陡峭悬崖所俯瞰。图书馆旁边是一座温室，里面储存着稀有而美丽的植物；因为圣奥贝尔的一个爱好是研究植物学，而在附近的山脉中，则为他的心灵提供了丰盛的盛宴。自然主义者，他常常在追求他最喜欢的科学中度过一天。偶尔，他会带着圣奥贝尔夫人和女儿一起进行这些小远足；他们带着一个小柳条篮子用来装植物，另一个篮子里装着一些凉爽的饮料，毕竟牧羊人的小屋里没有这些，他们在最浪漫和壮丽的场景中徘徊，未曾让大自然低微孩子的魅力将他们抽离。观赏她那惊人的作品。当他们厌倦于徘徊在那些似乎只有热衷者的脚步才能到达的悬崖间，那里的植被上没有其他的踪迹，除了山蜥的足迹；他们便寻找那些绿意盎然的幽谷，这些幽谷如此美丽地装点着这些山脉的怀抱，在高大的落叶松或雪松的阴影下，他们享用着简单的餐食，那更多了几分甜美，因为有清凉溪水的滋润。在草坪上悄悄爬行，呼吸着野花和芳香植物的气息，它们环绕着岩石，点缀在草地上。\n\n在温室的东侧，面向朗格多克的平原，有一个房间，艾米莉称其为自己的空间，里面摆放着她的书籍、画作、乐器，还有一些她喜爱的鸟和植物。在这里，她通常练习优雅的艺术，这些艺术形式只是因为与她的品味相契合而被培养。这个阳光明媚的气候中的农民常常在晚上被看到， когда一天的劳作结束了，她们在河边成群跳舞。她们活泼的旋律、优雅的舞步、丰富多彩的舞姿，以及女孩们调整简单裙子的时尚而任性的方式，为这一场景赋予了完全的法式风情。\n\n城堡的正面朝南，面向壮丽的群山，底楼设有一个乡村大厅和两个极好的客厅。第一层则为...小屋没有二楼，布局为卧室，除了一个通向阳台的房间，通常用作早餐室。\n\n在周围的土地上，圣欧贝尔进行了非常雅致的改建；然而，他对童年时记忆中的物品有着深厚的感情，以至于在某些情况下牺牲了品味来迎合情感。有两棵古老的落叶松为建筑遮阴，挡住了视野；圣欧贝尔有时宣称他他相信自己应该软弱到为他们的陨落泪流满面。除了这些落叶松，他还种下了一片小溪的山毛榉、松树和山楸。河流的隆起岸坡上，耸立着一片橙树、柠檬树和棕榈树，傍晚时分，果实散发出令人陶醉的芬芳。这里还夹杂着几种其他树木。在一棵向河流延展开的宏伟冠幅的梧桐树下，圣...奥贝尔喜欢在夏天的美好傍晚，和妻子孩子们一起坐着，在树叶的掩映下，观看落日，那温和辉煌的光芒从遥远的风景中逐渐消退，直到暮色的阴影将各种特征融化成一种恬淡的灰色。在这里，他也喜欢阅读，与圣奥贝尔夫人交谈；或者和孩子们玩耍，沉浸在那些甜美情感的影响中，这些情感总是伴随着我们。简单与自然。他常常带着快乐的泪水说，这些时刻无疑比世俗所追求的璀璨喧嚣的场景更加愉悦。他的心灵已经被占据；它有一种少见的状态，对超越其经历的幸福没有任何渴望。做对的事情所带来的自觉，让他的举止中弥漫着一种宁静，这种宁静是任何东西都无法赋予像他这样的有道德感的人。",
        "original_text": "﻿The Project Gutenberg eBook of The Mysteries of Udolpho\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are locatedbefore using this eBook.\r\n\r\nTitle: The Mysteries of Udolpho\r\n\r\nAuthor: Ann Ward Radcliffe\r\n\r\nRelease date: June 1, 2002 [eBook #3268]\r\n                Most recently updated: December 1, 2022\r\n\r\nLanguage: English\r\n\r\nCredits: Karalee Coleman and David Widger\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK THE MYSTERIES OF UDOLPHO ***\r\n\r\n\r\n\r\n\r\ncover \r\n\r\n\r\n\r\nThe Mysteries of Udolpho\r\n\r\n A Romance \r\n\r\n Interspersed With Some Pieces of Poetry \r\n\r\n By Ann Radcliffe\r\n\r\n\r\n\r\nContents\r\n\r\n\r\n VOLUME I\r\n CHAPTER ICHAPTER II\r\n CHAPTER III\r\n CHAPTER IV\r\n CHAPTER V\r\n CHAPTER VI\r\n CHAPTER VII\r\n CHAPTER VIII\r\n CHAPTER IX\r\n CHAPTER X\r\n CHAPTER XI\r\n CHAPTER XII\r\n CHAPTER XIII\r\n\r\n VOLUME II\r\n CHAPTER I\r\n CHAPTER II\r\n CHAPTER III\r\n CHAPTER IV\r\n CHAPTER V\r\n CHAPTER VI\r\n CHAPTER VII\r\n CHAPTER VIII\r\n CHAPTER IX\r\n CHAPTER X\r\n CHAPTER XI\r\n CHAPTER XII\r\n\r\n VOLUME III\r\n CHAPTER I\r\n CHAPTER II\r\n CHAPTER III\r\n CHAPTER IV\r\n CHAPTER V\r\n CHAPTER VI\r\n CHAPTER VII\r\n CHAPTER VIII\r\n CHAPTER IX\r\n CHAPTER X\r\n CHAPTER XI\r\n CHAPTER XIICHAPTER XIII\r\n\r\n VOLUME IV\r\n CHAPTER I\r\n CHAPTER II\r\n CHAPTER III\r\n CHAPTER IV\r\n CHAPTER V\r\n CHAPTER VI\r\n CHAPTER VII\r\n CHAPTER VIII\r\n CHAPTER IX\r\n CHAPTER X\r\n CHAPTER XI\r\n CHAPTER XII\r\n CHAPTER XIII\r\n CHAPTER XIV\r\n CHAPTER XV\r\n CHAPTER XVI\r\n CHAPTER XVII\r\n CHAPTER XVIII\r\n CHAPTER XIX\r\n\r\n\r\n\r\nFate sits on these dark battlements, and frowns,\r\nAnd, as the portals open to receive me,\r\nHer voice, in sullen echoes through the courts,\r\nTells of a nameless deed.\r\n\r\n\r\n\r\n\r\nVOLUME 1\r\n\r\n\r\n\r\nCHAPTER Ihome is the resort\r\nOf love, of joy, of peace and plenty, where,\r\nSupporting and supported, polish’d friends\r\nAnd dear relations mingle into bliss.\r\n                    THOMSON\r\n\r\n\r\nOn the pleasant banks of the Garonne, in the province of Gascony,\r\nstood, in the year 1584, the château of Monsieur St. Aubert. From its\r\nwindows were seen the pastoral landscapes of Guienne and Gascony\r\nstretching along the river, gay with luxuriant woods and vine, andplantations of olives. To the south, the view was bounded by the\r\nmajestic Pyrenees, whose summits, veiled in clouds, or exhibiting awful\r\nforms, seen, and lost again, as the partial vapours rolled along, were\r\nsometimes barren, and gleamed through the blue tinge of air, and\r\nsometimes frowned with forests of gloomy pine, that swept downward to\r\ntheir base. These tremendous precipices were contrasted by the soft\r\ngreen of the pastures and woods that hung upon their skirts; amongwhose flocks, and herds, and simple cottages, the eye, after having\r\nscaled the cliffs above, delighted to repose. To the north, and to the\r\neast, the plains of Guienne and Languedoc were lost in the mist of\r\ndistance; on the west, Gascony was bounded by the waters of Biscay.\r\n\r\nM. St. Aubert loved to wander, with his wife and daughter, on the\r\nmargin of the Garonne, and to listen to the music that floated on its\r\nwaves. He had known life in other forms than those of pastoralsimplicity, having mingled in the gay and in the busy scenes of the\r\nworld; but the flattering portrait of mankind, which his heart had\r\ndelineated in early youth, his experience had too sorrowfully\r\ncorrected. Yet, amidst the changing visions of life, his principles\r\nremained unshaken, his benevolence unchilled; and he retired from the\r\nmultitude “more in _pity_ than in anger,” to scenes of simple nature,\r\nto the pure delights of literature, and to the exercise of domestic\r\nvirtues.He was a descendant from the younger branch of an illustrious family,\r\nand it was designed, that the deficiency of his patrimonial wealth\r\nshould be supplied either by a splendid alliance in marriage, or by\r\nsuccess in the intrigues of public affairs. But St. Aubert had too nice\r\na sense of honour to fulfil the latter hope, and too small a portion of\r\nambition to sacrifice what he called happiness, to the attainment of\r\nwealth. After the death of his father he married a very amiable woman,his equal in birth, and not his superior in fortune. The late Monsieur\r\nSt. Aubert’s liberality, or extravagance, had so much involved his\r\naffairs, that his son found it necessary to dispose of a part of the\r\nfamily domain, and, some years after his marriage, he sold it to\r\nMonsieur Quesnel, the brother of his wife, and retired to a small\r\nestate in Gascony, where conjugal felicity, and parental duties,\r\ndivided his attention with the treasures of knowledge and the\r\nilluminations of genius.To this spot he had been attached from his infancy. He had often made\r\nexcursions to it when a boy, and the impressions of delight given to\r\nhis mind by the homely kindness of the grey-headed peasant, to whom it\r\nwas intrusted, and whose fruit and cream never failed, had not been\r\nobliterated by succeeding circumstances. The green pastures along which\r\nhe had so often bounded in the exultation of health, and youthful\r\nfreedom—the woods, under whose refreshing shade he had first indulgedthat pensive melancholy, which afterwards made a strong feature of his\r\ncharacter—the wild walks of the mountains, the river, on whose waves he\r\nhad floated, and the distant plains, which seemed boundless as his\r\nearly hopes—were never after remembered by St. Aubert but with\r\nenthusiasm and regret. At length he disengaged himself from the world,\r\nand retired hither, to realise the wishes of many years.\r\n\r\nThe building, as it then stood, was merely a summer cottage, renderedinteresting to a stranger by its neat simplicity, or the beauty of the\r\nsurrounding scene; and considerable additions were necessary to make it\r\na comfortable family residence. St. Aubert felt a kind of affection for\r\nevery part of the fabric, which he remembered in his youth, and would\r\nnot suffer a stone of it to be removed, so that the new building,\r\nadapted to the style of the old one, formed with it only a simple and\r\nelegant residence. The taste of Madame St. Aubert was conspicuous inits internal finishing, where the same chaste simplicity was observable\r\nin the furniture, and in the few ornaments of the apartments, that\r\ncharacterised the manners of its inhabitants.\r\n\r\nThe library occupied the west side of the château, and was enriched by\r\na collection of the best books in the ancient and modern languages.\r\nThis room opened upon a grove, which stood on the brow of a gentle\r\ndeclivity, that fell towards the river, and the tall trees gave it amelancholy and pleasing shade; while from the windows the eye caught,\r\nbeneath the spreading branches, the gay and luxuriant landscape\r\nstretching to the west, and overlooked on the left by the bold\r\nprecipices of the Pyrenees. Adjoining the library was a green-house,\r\nstored with scarce and beautiful plants; for one of the amusements of\r\nSt. Aubert was the study of botany, and among the neighbouring\r\nmountains, which afforded a luxurious feast to the mind of thenaturalist, he often passed the day in the pursuit of his favourite\r\nscience. He was sometimes accompanied in these little excursions by\r\nMadame St. Aubert, and frequently by his daughter; when, with a small\r\nosier basket to receive plants, and another filled with cold\r\nrefreshments, such as the cabin of the shepherd did not afford, they\r\nwandered away among the most romantic and magnificent scenes, nor\r\nsuffered the charms of Nature’s lowly children to abstract them fromthe observance of her stupendous works. When weary of sauntering among\r\ncliffs that seemed scarcely accessible but to the steps of the\r\nenthusiast, and where no track appeared on the vegetation, but what the\r\nfoot of the izard had left; they would seek one of those green\r\nrecesses, which so beautifully adorn the bosom of these mountains,\r\nwhere, under the shade of the lofty larch, or cedar, they enjoyed their\r\nsimple repast, made sweeter by the waters of the cool stream, thatcrept along the turf, and by the breath of wild flowers and aromatic\r\nplants, that fringed the rocks, and inlaid the grass.\r\n\r\nAdjoining the eastern side of the green-house, looking towards the\r\nplains of Languedoc, was a room, which Emily called hers, and which\r\ncontained her books, her drawings, her musical instruments, with some\r\nfavourite birds and plants. Here she usually exercised herself in\r\nelegant arts, cultivated only because they were congenial to her taste,and in which native genius, assisted by the instructions of Monsieur\r\nand Madame St. Aubert, made her an early proficient. The windows of\r\nthis room were particularly pleasant; they descended to the floor, and,\r\nopening upon the little lawn that surrounded the house, the eye was led\r\nbetween groves of almond, palm-trees, flowering-ash, and myrtle, to the\r\ndistant landscape, where the Garonne wandered.\r\n\r\nThe peasants of this gay climate were often seen on an evening, whenthe day’s labour was done, dancing in groups on the margin of the\r\nriver. Their sprightly melodies, _debonnaire_ steps, the fanciful\r\nfigure of their dances, with the tasteful and capricious manner in\r\nwhich the girls adjusted their simple dress, gave a character to the\r\nscene entirely French.\r\n\r\nThe front of the château, which, having a southern aspect, opened upon\r\nthe grandeur of the mountains, was occupied on the ground floor by a\r\nrustic hall, and two excellent sitting rooms. The first floor, for thecottage had no second story, was laid out in bed-chambers, except one\r\napartment that opened to a balcony, and which was generally used for a\r\nbreakfast-room.\r\n\r\nIn the surrounding ground, St. Aubert had made very tasteful\r\nimprovements; yet, such was his attachment to objects he had remembered\r\nfrom his boyish days, that he had in some instances sacrificed taste to\r\nsentiment. There were two old larches that shaded the building, and\r\ninterrupted the prospect; St. Aubert had sometimes declared that hebelieved he should have been weak enough to have wept at their fall. In\r\naddition to these larches he planted a little grove of beech, pine, and\r\nmountain-ash. On a lofty terrace, formed by the swelling bank of the\r\nriver, rose a plantation of orange, lemon, and palm-trees, whose fruit,\r\nin the coolness of evening, breathed delicious fragrance. With these\r\nwere mingled a few trees of other species. Here, under the ample shade\r\nof a plane-tree, that spread its majestic canopy towards the river, St.Aubert loved to sit in the fine evenings of summer, with his wife and\r\nchildren, watching, beneath its foliage, the setting sun, the mild\r\nsplendour of its light fading from the distant landscape, till the\r\nshadows of twilight melted its various features into one tint of sober\r\ngrey. Here, too, he loved to read, and to converse with Madame St.\r\nAubert; or to play with his children, resigning himself to the\r\ninfluence of those sweet affections, which are ever attendant onsimplicity and nature. He has often said, while tears of pleasure\r\ntrembled in his eyes, that these were moments infinitely more\r\ndelightful than any passed amid the brilliant and tumultuous scenes\r\nthat are courted by the world. His heart was occupied; it had, what can\r\nbe so rarely said, no wish for a happiness beyond what it experienced.\r\nThe consciousness of acting right diffused a serenity over his manners,\r\nwhich nothing else could impart to a man of moral perceptions like his,",
        "edit_suggestion": "将圣欧贝尔的性格从沉思和内向的隐士改变为一位更加外向、积极的角色，热衷于社会交流和参与社区活动。他对文学与自然的热爱依然存在，但他开始举办聚会和文学研讨会，吸引邻近地区的人们来他的城堡，这不仅使他的家庭生活更加丰富，还让他在社交中找到新的乐趣。这种变化让他对家庭的责任感加深，同时也导致他在追求个人幸福时面临更大的挑战和冲突。",
        "id": "01f5ab49ace7ff6c2bca8c2e537076ae1f1b5c90"
    },
    {
        "clean_text": "很久很久以前，有一只老猫，叫做塔比莎·特维奇特太太，她是一个非常焦虑的母亲。她总是不断丢失她的小猫，每当它们丢失时，总是在惹麻烦！\n\n在烘焙日，她决定把小猫们锁在一个橱柜里。\n\n她抓到了莫佩特和米滕斯，但她找不到汤姆。塔比莎夫人到处走遍了整个房子，呼叫着汤姆小猫。她查看了楼梯下的储藏室，还搜寻了那间满是尘土布罩的备用卧室。她直接上楼，查看了阁楼，但她哪里也找不到他。\n\n这是一座古老的房子，里头满是橱柜和走廊。房子的某些墙壁厚达四英尺，里面常常会发出奇怪的声音，仿佛里面藏着一条秘密的楼梯。墙壁上有奇怪的小锯齿形门口，东西在夜里消失了——尤其是奶酪和培根。\n\n塔比莎夫人变得越来越心烦意乱，哀嚎不止。\n\n当她们的母亲在屋里寻找时，莫佩特和米滕斯逗闹起来了。\n\n橱柜的门没有锁，所以她们推开门走了出来。\n\n她们直奔放在火旁发酵的面团。他们用小软爪轻轻拍打着它。“我们要不要做可爱的小松饼？”米特恩斯对莫佩特说。\n\n就在这时，有人敲响了前门，莫佩特吓得跳进了面粉桶里。\n\n米特恩斯跑去奶屋，躲在石架上空着的罐子里，那儿放着牛奶盆。\n\n访客是邻居瑞比太太；她来借一些酵母。\"家里到处都是！老鼠太多了，我应付不过来。真糟糕。\"“我有个不守规矩的家庭！”塔比莎·特维奇特夫人说。\n\n“我不怕老鼠；我会帮你找他；还要狠狠教训他！那护壁炉里的 soot 是怎么回事？” \n\n“烟囱需要清扫——哦，亲爱的，表妹瑞比——现在莫佩特和米特斯都不见了！”\n\n“他们都从橱柜里跑出来了！” \n\n瑞比和塔比莎开始再次彻底搜索房子。他们用丽比的伞在床下戳了戳，还在橱柜里翻找。他们甚至拿来了蜡烛，查看了阁楼上的一个衣柜。他们什么也没找到，但曾经听到一扇门砰地关上，有人匆忙下楼。\n\n“是的，房子里有老鼠，”塔比莎泪汪汪地说。“我在后厨房的一个洞里抓到七只小老鼠，上个星期六我们把它们做了晚餐。还有一次我看到了一只老老鼠——一只巨大的老鼠。”老鼠，瑞比表哥。我正准备跳上去时，它对我露出了它的黄色牙齿，然后迅速溜进了洞里。\n\n“老鼠让我很烦，瑞比表哥，”塔比莎说。\n\n瑞比和塔比莎四处搜索。他们都听到了阁楼地板下发出的奇怪的滚动声。但看不到任何东西。\n\n他们回到了厨房。“至少这里有你的一只小猫，”瑞比说，一边把莫佩特从面粉桶里拖出来。他们把她身上的面粉抖掉，然后把她放在厨房的地板上。她似乎非常害怕。\n\n“哦！妈妈，妈妈，”莫佩特说，“厨房里有一只老鼠婆婆，她偷走了一些面团！”\n\n两只猫跑去查看面团盘。果然，那里留下了小手划过的痕迹，还有一块面团不见了！\n\n“她往哪儿去了，莫佩特？”\n\n但莫佩特太害怕了，不敢再从桶里探出头来。“哦，母亲，母亲！”米特斯说。“哦！母亲，母亲，奶制品房里有一只老鼠——一只可怕的非常大老鼠，母亲；它偷走了一块黄油。”瑞比和塔比莎互相看着。\n\n“一个擀面杖和黄油！哦，我可怜的儿子托马斯！”塔比莎喊道，紧握着她的爪子。\n\n“擀面杖？”瑞比说。“我们在查看那个箱子的时候，难道没有听到阁楼里传来的滚动声吗？”\n\n瑞比和塔比莎又冲上楼。果然，滚动声在阁楼的地板下还是非常清晰地响着。\n\n“这很严重，表妹塔比莎，”瑞比说道。“我们必须去叫约翰。”现在发生在汤姆小猫身上的事情，说明了在一栋非常古老的房子里，往烟囱里走是多么不明智，在那里一个人不知道该怎么走，而且还有巨大的老鼠。\n\n汤姆小猫不想被锁在橱柜里。当他看到妈妈要开始烤东西时，他决定躲起来。\n\n他四处寻找一个方便的藏身之处，最终选择了烟囱。火刚点燃，还不热；但是从绿色的木棍中冒出的白烟令人窒息。汤姆小猫跳上了炉边，向上看。这是一个大型的老式壁炉，烟囱内部宽敞到足够一个人站着走动。因此对于一只小汤姆猫来说，有 plenty of room。他直接跳进了壁炉，稳稳地站在挂水壶的铁棍上。汤姆小猫又一次从横杆上跳了下来，落在了烟囱高处的一个顶端，导致一些烟灰落入了挡板中。\n\n汤姆小猫因烟雾而咳嗽、窒息；他能听到下面的壁炉里木柴开始 crackle（噼啪作响）和燃烧。他下定决心要爬到顶上，出去到屋顶上，试着抓小麻雀。\n\n“我不能回去。如果我滑倒了，可能会掉进火里，烫伤我的……”汤姆小猫变得非常害怕！他一直往上爬，爬，爬。“这似乎很有趣，”汤姆·凯特说。“谁在这里啃骨头？”在烟囱里吗？我真希望我从来没有来过！这是什么怪味道？有点像老鼠；只是异常浓烈。这让我打喷嚏，”汤姆小猫说。\n\n他挤过墙上的洞，沿着一条极其狭窄的通道拖着自己，那里几乎没有光线。\n\n他小心翼翼地摸索了好几码；他在阁楼的踢脚线后面，那里有一幅画上的小痕迹。他一下子摔倒在黑暗中，掉进一个洞里，最后落在一堆非常脏的破布上。\n\n当汤姆·基顿爬起来，看向四周时，他发现自己身处一个从未见过的地方，尽管他在那所房子里生活了很久。\n\n那是一个非常狭小、闷热、发霉的房间，里面有木板、椽子、蜘蛛网，还有木条和抹灰。\n\n在他对面，坐得尽可能远的地方，有一只巨大的老鼠。他的外套被脱掉了，他被卷成一团，并用绳子绑起来。安娜·玛丽亚在绑东西。老鼠看着她，一边嗅着鼻烟。当她完成后，他们都张着嘴盯着他。\n\n“安娜·玛丽亚，”老鼠（名叫塞缪尔·胡须）说道，“安娜·玛丽亚，给我做一个小猫馅饼松饼当晚餐。”\n\n“这需要面团、一块黄油和一个擀面杖，”安娜·玛丽亚说，同时歪着头考虑汤姆·基滕。",
        "original_text": "﻿The Project Gutenberg eBook of The Tale of Samuel Whiskers; Or, The Roly-Poly Pudding\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,you will have to check the laws of the country where you are located\r\nbefore using this eBook.\r\n\r\nTitle: The Tale of Samuel Whiskers; Or, The Roly-Poly Pudding\r\n\r\nAuthor: Beatrix Potter\r\n\r\nRelease date: April 6, 2005 [eBook #15575]\r\n                Most recently updated: December 14, 2020\r\n\r\nLanguage: English\r\n\r\nCredits: E-text prepared by Robert Cicconetti, Ronald Holder, and the Project Gutenberg Online Distributed Proofreading Team*** START OF THE PROJECT GUTENBERG EBOOK THE TALE OF SAMUEL WHISKERS; OR, THE ROLY-POLY PUDDING ***\r\n\r\n\r\nE-text prepared by Robert Cicconetti, Ronald Holder, and the Project\r\nGutenberg Online Distributed Proofreading Team (https://www.pgdp.net)\r\n\r\n\r\n\r\nNote: Project Gutenberg also has an HTML version of this\r\n      file which includes the original lovely illustrations.\r\n      See 15575-h.htm or 15575-h.zip:\r\n      (https://www.gutenberg.org/dirs/1/5/5/7/15575/15575-h/15575-h.htm)\r\n      or(https://www.gutenberg.org/dirs/1/5/5/7/15575/15575-h.zip)\r\n\r\n\r\n\r\n\r\n\r\nTHE TALE OF SAMUEL WHISKERS\r\n\r\nOr, The Roly-Poly Pudding\r\n\r\nby\r\n\r\nBEATRIX POTTER\r\n\r\nAuthor of \"The Tale of Peter Rabbit\" etc.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n[Illustration]\r\n\r\n\r\n\r\nIN REMEMBRANCE OF\r\n\"SAMMY,\"\r\nTHE INTELLIGENT PINK-EYED REPRESENTATIVE\r\nOF\r\nA PERSECUTED (BUT IRREPRESSIBLE) RACE\r\nAN AFFECTIONATE LITTLE FRIEND,\r\nAND MOST ACCOMPLISHED\r\nTHIEF\r\n\r\n\r\n\r\n[Illustration]\r\n\r\n\r\n[Illustration]\r\n\r\n\r\n[Illustration]\r\n\r\n\r\n\r\nFREDERICK WARNEFirst published 1908\r\n(Originally published in U.S.A. as _The Roly-Poly Pudding_)\r\n\r\n\r\n\r\n[Illustration]\r\n\r\n\r\n\r\n\r\n[Illustration]\r\n\r\nOnce upon a time there was an old cat, called Mrs. Tabitha Twitchit, who\r\nwas an anxious parent. She used to lose her kittens continually, and\r\nwhenever they were lost they were always in mischief!\r\n\r\nOn baking day she determined to shut them up in a cupboard.\r\n\r\nShe caught Moppet and Mittens, but she could not find Tom.Mrs. Tabitha went up and down all over the house, mewing for Tom\r\nKitten. She looked in the pantry under the staircase, and she searched\r\nthe best spare bedroom that was all covered up with dust sheets. She\r\nwent right upstairs and looked into the attics, but she could not find\r\nhim anywhere.\r\n\r\nIt was an old, old house, full of cupboards and passages. Some of the\r\nwalls were four feet thick, and there used to be queer noises inside\r\nthem, as if there might be a little secret staircase. Certainly therewere odd little jagged doorways in the wainscot, and things disappeared\r\nat night--especially cheese and bacon.\r\n\r\nMrs. Tabitha became more and more distracted, and mewed dreadfully.\r\n\r\n[Illustration]\r\n\r\n[Illustration]\r\n\r\nWhile their mother was searching the house, Moppet and Mittens had got\r\ninto mischief.\r\n\r\nThe cupboard door was not locked, so they pushed it open and came out.\r\n\r\n[Illustration]\r\n\r\nThey went straight to the dough which was set to rise in a pan before\r\nthe fire.They patted it with their little soft paws--\"Shall we make dear little\r\nmuffins?\" said Mittens to Moppet.\r\n\r\n[Illustration]\r\n\r\nBut just at that moment somebody knocked at the front door, and Moppet\r\njumped into the flour barrel in a fright.\r\n\r\n[Illustration]\r\n\r\nMittens ran away to the dairy, and hid in an empty jar on the stone\r\nshelf where the milk pans stand.\r\n\r\nThe visitor was a neighbour, Mrs. Ribby; she had called to borrow some\r\nyeast.Mrs. Tabitha came downstairs mewing dreadfully--\"Come in, Cousin Ribby,\r\ncome in, and sit ye down! I'm in sad trouble, Cousin Ribby,\" said\r\nTabitha, shedding tears. \"I've lost my dear son Thomas; I'm afraid the\r\nrats have got him.\" She wiped her eyes with her apron.\r\n\r\n\"He's a bad kitten, Cousin Tabitha; he made a cat's cradle of my best\r\nbonnet last time I came to tea. Where have you looked for him?\"\r\n\r\n\"All over the house! The rats are too many for me. What a thing it is tohave an unruly family!\" said Mrs. Tabitha Twitchit.\r\n\r\n[Illustration]\r\n\r\n[Illustration]\r\n\r\n\"I'm not afraid of rats; I will help you to find him; and whip him too!\r\nWhat is all that soot in the fender?\"\r\n\r\n[Illustration]\r\n\r\n\"The chimney wants sweeping--Oh, dear me, Cousin Ribby--now Moppet and\r\nMittens are gone!\"\r\n\r\n\"They have both got out of the cupboard!\"\r\n\r\n[Illustration]\r\n\r\nRibby and Tabitha set to work to search the house thoroughly again.They poked under the beds with Ribby's umbrella, and they rummaged in\r\ncupboards. They even fetched a candle, and looked inside a clothes chest\r\nin one of the attics. They could not find anything, but once they heard\r\na door bang and somebody scuttered downstairs.\r\n\r\n\"Yes, it is infested with rats,\" said Tabitha tearfully. \"I caught seven\r\nyoung ones out of one hole in the back kitchen, and we had them for\r\ndinner last Saturday. And once I saw the old father rat--an enormous oldrat, Cousin Ribby. I was just going to jump upon him, when he showed his\r\nyellow teeth at me and whisked down the hole.\"\r\n\r\n\"The rats get upon my nerves, Cousin Ribby,\" said Tabitha.\r\n\r\n[Illustration]\r\n\r\nRibby and Tabitha searched and searched. They both heard a curious\r\nroly-poly noise under the attic floor. But there was nothing to be seen.\r\n\r\n[Illustration]\r\n\r\nThey returned to the kitchen. \"Here's one of your kittens at least,\"\r\nsaid Ribby, dragging Moppet out of the flour barrel.They shook the flour off her and set her down on the kitchen floor. She\r\nseemed to be in a terrible fright.\r\n\r\n\"Oh! Mother, Mother,\" said Moppet, \"there's been an old woman rat in the\r\nkitchen, and she's stolen some of the dough!\"\r\n\r\nThe two cats ran to look at the dough pan. Sure enough there were marks\r\nof little scratching fingers, and a lump of dough was gone!\r\n\r\n\"Which way did she go, Moppet?\"\r\n\r\nBut Moppet had been too much frightened to peep out of the barrel again.Ribby and Tabitha took her with them to keep her safely in sight, while\r\nthey went on with their search.\r\n\r\n[Illustration]\r\n\r\n[Illustration]\r\n\r\nThey went into the dairy. The first thing they found was Mittens, hiding\r\nin an empty jar.\r\n\r\n[Illustration]\r\n\r\nThey tipped up the jar, and she scrambled out.\r\n\r\n\"Oh, Mother, Mother!\" said Mittens--\r\n\r\n[Illustration]\r\n\r\n\"Oh! Mother, Mother, there has been an old man rat in the dairy--a\r\ndreadful 'normous big rat, mother; and he's stolen a pat of butter andthe rolling-pin.\"\r\n\r\nRibby and Tabitha looked at one another.\r\n\r\n\"A rolling-pin and butter! Oh, my poor son Thomas!\" exclaimed Tabitha,\r\nwringing her paws.\r\n\r\n\"A rolling-pin?\" said Ribby. \"Did we not hear a roly-poly noise in the\r\nattic when we were looking into that chest?\"\r\n\r\nRibby and Tabitha rushed upstairs again. Sure enough the roly-poly noise\r\nwas still going on quite distinctly under the attic floor.\r\n\r\n[Illustration]\r\n\r\n\"This is serious, Cousin Tabitha,\" said Ribby. \"We must send for JohnJoiner at once, with a saw.\"\r\n\r\n       *       *       *       *       *\r\n\r\n[Illustration]\r\n\r\nNow this is what had been happening to Tom Kitten, and it shows how very\r\nunwise it is to go up a chimney in a very old house, where a person does\r\nnot know his way, and where there are enormous rats.\r\n\r\nTom Kitten did not want to be shut up in a cupboard. When he saw that\r\nhis mother was going to bake, he determined to hide.\r\n\r\nHe looked about for a nice convenient place, and he fixed upon the\r\nchimney.The fire had only just been lighted, and it was not hot; but there was a\r\nwhite choky smoke from the green sticks. Tom Kitten got upon the fender\r\nand looked up. It was a big old-fashioned fire-place.\r\n\r\nThe chimney itself was wide enough inside for a man to stand up and walk\r\nabout. So there was plenty of room for a little Tom Cat.\r\n\r\n[Illustration]\r\n\r\n[Illustration]\r\n\r\nHe jumped right up into the fire-place, balancing himself upon the iron\r\nbar where the kettle hangs.\r\n\r\n[Illustration]Tom Kitten took another big jump off the bar, and landed on a ledge high\r\nup inside the chimney, knocking down some soot into the fender.\r\n\r\n[Illustration]\r\n\r\nTom Kitten coughed and choked with the smoke; and he could hear the\r\nsticks beginning to crackle and burn in the fire-place down below. He\r\nmade up his mind to climb right to the top, and get out on the slates,\r\nand try to catch sparrows.\r\n\r\n\"I cannot go back. If I slipped I might fall in the fire and singe mybeautiful tail and my little blue jacket.\"\r\n\r\nThe chimney was a very big old-fashioned one. It was built in the days\r\nwhen people burnt logs of wood upon the hearth.\r\n\r\nThe chimney stack stood up above the roof like a little stone tower, and\r\nthe daylight shone down from the top, under the slanting slates that\r\nkept out the rain.\r\n\r\n[Illustration]\r\n\r\nTom Kitten was getting very frightened! He climbed up, and up, and up.\r\n\r\n[Illustration]Then he waded sideways through inches of soot. He was like a little\r\nsweep himself.\r\n\r\nIt was most confusing in the dark. One flue seemed to lead into\r\nanother.\r\n\r\nThere was less smoke, but Tom Kitten felt quite lost.\r\n\r\nHe scrambled up and up; but before he reached the chimney top he came to\r\na place where somebody had loosened a stone in the wall. There were some\r\nmutton bones lying about--\r\n\r\n\"This seems funny,\" said Tom Kitten. \"Who has been gnawing bones up herein the chimney? I wish I had never come! And what a funny smell? It is\r\nsomething like mouse; only dreadfully strong. It makes me sneeze,\" said\r\nTom Kitten.\r\n\r\n[Illustration]\r\n\r\n[Illustration]\r\n\r\nHe squeezed through the hole in the wall, and dragged himself along a\r\nmost uncomfortably tight passage where there was scarcely any light.\r\n\r\n[Illustration]\r\n\r\nHe groped his way carefully for several yards; he was at the back of the\r\nskirting-board in the attic, where there is a little mark * in the\r\npicture.[Illustration]\r\n\r\nAll at once he fell head over heels in the dark, down a hole, and\r\nlanded on a heap of very dirty rags.\r\n\r\nWhen Tom Kitten picked himself up and looked about him--he found himself\r\nin a place that he had never seen before, although he had lived all his\r\nlife in the house.\r\n\r\nIt was a very small stuffy fusty room, with boards, and rafters, and\r\ncobwebs, and lath and plaster.\r\n\r\nOpposite to him--as far away as he could sit--was an enormous rat.\"What do you mean by tumbling into my bed all covered with smuts?\" said\r\nthe rat, chattering his teeth.\r\n\r\n[Illustration]\r\n\r\n\"Please sir, the chimney wants sweeping,\" said poor Tom Kitten.\r\n\r\n[Illustration]\r\n\r\n\"Anna Maria! Anna Maria!\" squeaked the rat. There was a pattering noise\r\nand an old woman rat poked her head round a rafter.\r\n\r\nAll in a minute she rushed upon Tom Kitten, and before he knew what was\r\nhappening--\r\n\r\nHis coat was pulled off, and he was rolled up in a bundle, and tied withstring in very hard knots.\r\n\r\nAnna Maria did the tying. The old rat watched her and took snuff. When\r\nshe had finished, they both sat staring at him with their mouths open.\r\n\r\n\"Anna Maria,\" said the old man rat (whose name was Samuel\r\nWhiskers),--\"Anna Maria, make me a kitten dumpling roly-poly pudding for\r\nmy dinner.\"\r\n\r\n\"It requires dough and a pat of butter, and a rolling-pin,\" said Anna\r\nMaria, considering Tom Kitten with her head on one side.\r\n\r\n[Illustration]\r\n\r\n[Illustration]",
        "edit_suggestion": "将塔比莎·特维奇特夫人的角色塑造成一位显得更加果断和机智的母亲，而不是焦虑不安的角色。她不再只是寻求帮助，而是决定独自追踪她的小猫，运用她的智慧和经验设置陷阱来捕捉老鼠。通过她的果敢行为展现出她的强大与能力，最终成功营救汤姆。这样不仅增强了她的角色力量，还提供了更积极的母性形象。",
        "id": "02476285f0673b06c7754deed4517e54c50c42b5"
    },
    {
        "clean_text": "戈特霍尔德·埃弗拉伊姆·莱辛于1729年1月22日出生在德国卡门茨，父亲是一个路德宗牧师。他在迈森和莱比锡接受教育，并在二十岁之前便开始为舞台创作。1748年，他前往柏林，在那里遇到了伏尔泰，并在一段时间内受到他的强烈影响。这一时期最重要的作品是他的悲剧《萨拉·萨姆森小姐》，是一部现代作品。梅黛亚故事的版本，开创了德国感伤中产阶级戏剧的潮流。在莱比锡的第二次逗留期间（1755-1758），他撰写了评论、歌词和寓言，随后莱辛返回柏林，开始出版他的《文学信件》，凭借其批评的 vigour 和坦率，他成为当时文学界的真正力量。离开柏林后，他前往布雷斯劳，在那里他初步构思了他的两部作品。《拉奥孔》和《米娜·冯·巴恩海姆》，这两部作品都是在他返回普鲁士首都后发表的。在弗里德里希大帝的任命未果之后，莱辛于1767年前往汉堡，担任新国家剧院的评论员，并与这一项目相关，他每周出版两次的《汉堡戏剧评论》，这两卷书籍是戏剧批评和理论的宝贵矿藏。他接下来的住所是在沃尔芬比特尔，从1770年到1781年去世期间，他负责公爵图书馆。在这里，他创作了基于维吉尼亚故事的悲剧《艾米莉亚·加洛提》，并一度参与激烈的宗教争论，其中一个重要的成果是他的《人类的教育》。在被布伦瑞克当局命令停止争论性写作后，他通过他的最后一部重要作品《智慧的纳坦》表达了自己的观点。莱辛的喜剧杰作《米娜·冯·巴恩海尔姆》的重要性难以夸大。这是一部德国民族戏剧的开端；凭借其历史背景所激发的爱国情怀、对德国士兵和德国女性的同情描绘，以及幽默与悲剧的完美结合，它在民族心中赢得了一个无可替代的地位，之后的喜剧都无法将其撼动。就 (坐在一个角落里，边睡边说话)。恶地主！你居然这样对待我们？来吧，同志！狠狠地打！哈哈！他又来了！我闭上眼睛都不行，非得和他打上一架。我真希望他能挨上一半的打。哎，天已经亮了！我得立刻去找我的可怜的主人；如果我能帮得上忙，他就绝不能再踏入这个被诅咒的房子。我真想知道他昨晚过得怎么样？早上好，尤斯特先生；早上好！哎呀，怎么这么早起？还是说——起得这么晚？\n\n请您随意。\n\n我只说——早上好！我想这应该让尤斯特先生回答：“非常感谢。”\n\n非常感谢。\n\n如果一个人不能好好休息就会变得烦躁。你打赌少校肯定没有回家，而你一直在等他？\n\n这个人怎么能猜到一切！我推测，我推测。\n\n你的仆人！\n\n不是这样，贾斯特先生！\n\n那么，好吧，不是你的仆人！\n\n什么，贾斯特先生，我真希望你不要还对昨天的事情生气！谁会把怒气留到晚上？\n\n我；而且已经过了好几个晚上。\n\n这像个基督徒吗？\n\n跟把一个无法偿还的 honorable人赶到街上的那一天一样。呸！谁会这么恶劣？\n\n一位基督教的旅馆老板。——我大师！这样的人！这样的一名官员！\n\n我怎能把他从屋里推到街上呢？我对一名官员太尊重了，对一名被解雇的官员更是感到无比怜悯！我不得不为他准备另一间房间。别再想这件事了，尤斯特先生。\n\n哎！我会以另一种方式补偿的。\n\n拿一个杯子；尤斯特先生要喝点；来点好的。请不要为难自己，房东先生。愿那水滴变为毒药，然而……但我不会发誓；我还没有吃早餐。\n\n给我吧；快点！现在，尤斯特先生；一些极好的东西；浓烈，美味，且有益健康。这能让过度疲惫的胃恢复正常！\n\n我几乎不该这样！——可我为什么要因为他的无礼让自己的健康受损呢？愿它对您有益，尤斯特先生！\n\n不错！但是，房东，您毕竟是个粗鲁的家伙！\n\n不是这样，不是这样！来，再来一杯；一个人可不能只靠一条腿。\n\n我必须这么说——很好，非常好！在家里做的吗，房东？\n\n在家里做的，确实如此！真正的但泽，真正的双重蒸馏！看啊，老板；如果我能伪善，我会为了这样的东西而这样做；但我做不到，所以必须说出来。无论如何，你都是个粗野的野兽。我的一生中从来没有人这样告诉我……再来一杯，尤斯特先生；三是个幸运数字！我全心全意地赞同！确实是好东西，太棒了！但真相也很好，实际上，老板，你依然是个粗野的野兽！如果我真是那样，你觉得我应该让你这么说吗？哦！是的；一个野蛮人很少有精神。再说一次，休特：四股绳是最强的。不，不，足够就好过一顿盛宴！这对你有什么好处，房东？我要坚持我的原则，直到瓶子里的最后一滴。房东，真可耻，竟有如此好的但济克酒，却有如此糟糕的礼仪！在他不在的时候把他的房间强行腾出——像我主这样的人，谁会如此对待他呢？在你家住了超过一年；从他那里你已经得到了那么多光辉的塔勒；他一生中从来没有欠过一分钱——因为他让付款拖了几个月，而且因为他现在的花费没有以前那么多了。\n\n但假设我真的想要那个房间，并且事先看到少校会很乐意放弃它，如果我们能等他一段时间回来！我应该让像他们这样的陌生人驱赶吗？离我的门远一点！我难道要故意把这样一个宝贝送到另一个旅馆老板的手中吗？而且，我不相信他们能在别处找到住宿。现在所有的旅馆都已经满了。这样一位年轻、美丽、可爱的女士怎么能在街上待着？你的主人可太绅士了。换一个地方对他有什么损失呢？难道我没有给他另一个房间吗？就在后面的鸽子屋旁边，可以看见邻居的烟囱之间的景色。这景色格外美丽，只可惜被那个讨厌的邻居挡住了。这个房间很好，墙纸也很漂亮。\n\n不，一侧静得出奇。旁边的小房间怎么了？它有一个烟囱，冬天可能会冒烟。\n\n但在夏天却非常不错。我相信，房东，您是在嘲笑我们！\n\n来吧，来吧；尤斯特先生，尤斯特先生！别让赫尔·尤斯特生气！！！！是我让他的头热吗？是丹齐格（Dantzig）这么做的。一个军官，就像我的主人！或者你认为一个退役军官，不是一个可以让你折断脖子的人吗？你们这些地主，为什么在战争期间这么客气？为什么每个军官在那时都算得上是个荣誉的人，每个士兵都是个值得信赖、勇敢的家伙？这片和平让你们如此自负吗？是什么让你如此愤怒的，赫尔·尤斯特！刚刚！\n\n我以为我在你面前是“赫尔·贾斯特”。\n\n贾斯特，我觉得你在争吵！我跟你说过什么？争吵，阁下？天哪，绝对不允许！我最卑微的仆人怎敢与有幸为您服务的人争吵？要是我能好好给那只畏缩的猫一记痛快的打击就好了！确实，赫尔·尤斯特为他的主人站出来，态度也颇为热烈；但在这方面，他是对的。我更加欣赏他：我就是喜欢他。我真想给他打掉几颗牙！可惜的是，他因无谓的事情而激动。我十分确定，您对我在此事上并不感到不满，因为这确实是出于必要。太多了，先生！我 owe you; 您在我不在的时候收回了我的房间。您必须得到赔偿，我得另寻住处。很自然。另寻住处？您要离开了，尊敬的先生？哦，我是多么不幸的受难者。没有，绝不会！宁愿那位女士放弃...公寓又来了。这位大人不能也不愿让她住他的房间。房间是他的；她必须走，我无能为力。我会走，尊敬的先生!!!!!\n\n我的朋友，不要再愚蠢地做两件事，而不是一件事。这位女士必须保留房间的使用权!!!!!\n\n而您尊敬的可以想象，由于不信任、害怕不被支付，我……好像我不知道您尊敬的可以随时支付我一样。封闭的钱袋……五百塔勒。",
        "original_text": "﻿The Project Gutenberg eBook of Minna Von Barnhelm\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are located\r\nbefore using this eBook.Title: Minna Von Barnhelm\r\n\r\nAuthor: Gotthold Ephraim Lessing\r\n\r\nTranslator: Ernest Bell\r\n\r\nRelease date: June 1, 2001 [eBook #2663]\r\n                Most recently updated: December 25, 2008\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Dagny, Emma Dudding, John Bickers, and David Widger\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK MINNA VON BARNHELM ***\r\n\r\n\r\n\r\n\r\nProduced by Dagny, Emma Dudding, and John Bickers\r\n\r\n\r\n\r\n\r\n\r\nMINNA VON BARNHELM\r\n\r\nor, THE SOLDIER'S FORTUNE\r\n\r\n\r\nBy Gotthold Ephraim LessingTranslated By Ernest Bell\r\n\r\n\r\n\r\n\r\nINTRODUCTORY NOTE\r\n\r\n\r\nGotthold Ephraim Lessing was born at Kamenz, Germany, January 22,\r\n1729, the son of a Lutheran minister. He was educated at Meissen\r\nand Leipzic, and began writing for the stage before he was twenty.\r\nIn 1748 he went to Berlin, where he met Voltaire and for a time\r\nwas powerfully influenced by him. The most important product of\r\nthis period was his tragedy of \"Miss Sara Samson,\" a modernversion of the story of Medea, which began the vogue of the\r\nsentimental middle-class play in Germany. After a second sojourn\r\nin Leipzic (1755-1758), during which he wrote criticism, lyrics,\r\nand fables, Lessing returned to Berlin and began to publish his\r\n\"Literary Letters,\" making himself by the vigor and candor of his\r\ncriticism a real force in contemporary literature. From Berlin he\r\nwent to Breslau, where he made the first sketches of two of hisgreatest works, \"Laocoon\" and \"Minna von Barnhelm,\" both of which\r\nwere issued after his return to the Prussian capital. Failing in\r\nhis effort to be appointed Director of the Royal Library by\r\nFrederick the Great, Lessing went to Hamburg in 1767 as critic of\r\na new national theatre, and in connection with this enterprise he\r\nissued twice a week the \"Hamburgische Dramaturgie,\" the two\r\nvolumes of which are a rich mine of dramatic criticism and theory.His next residence was at Wolfenbuttel, where he had charge of the\r\nducal library from 1770 till his death in 1781. Here he wrote his\r\ntragedy of \"Emilia Galotti,\" founded on the story of Virginia, and\r\nengaged for a time in violent religious controversies, one\r\nimportant outcome of which was his \"Education of the Human Race.\"\r\nOn being ordered by the Brunswick authorities to give up\r\ncontroversial writing, he found expression for his views in his\r\nplay \"Nathan the Wise,\" his last great production.The importance of Lessing's masterpiece in comedy, \"Minna von\r\nBarnhelm,\" is difficult to exaggerate. It was the beginning of\r\nGerman national drama; and by the patriotic interest of its\r\nhistorical background, by its sympathetic treatment of the German\r\nsoldier and the German woman, and by its happy blending of the\r\namusing and the pathetic, it won a place in the national heart\r\nfrom which no succeeding comedy has been able to dislodge it.\r\n\r\n\r\n\r\n\r\n\r\nMINNA VON BARNHELM\r\n\r\nor, THE SOLDIER'S FORTUNEDRAMATIS PERSONAE\r\n\r\n  MAJOR VON TELLHEIM, a discharged officer.\r\n  MINNA VON BARNHELM.\r\n  COUNT VON BRUCHSAL, her uncle.\r\n  FRANZISKA, her lady's maid.\r\n  JUST, servant to the Major.\r\n  PAUL WERNER, an old Sergeant of the Major's.\r\n  The LANDLORD of an Inn.\r\n  A LADY.\r\n  An ORDERLY.\r\n  RICCAUT DE LA MARLINIERE.\r\n\r\n  The scene alternates between the Parlour of an Inn, and a Room\r\n  adjoining it.\r\n\r\n\r\n\r\n\r\nACT I.\r\n\r\n\r\n  SCENE I.\r\n  Just\r\n\r\n  JUST (sitting in a corner, and talking while asleep).Rogue of a landlord! You treat us so? On, comrade! hit hard!\r\n  (He strikes with his fist, and wakes through the exertion).\r\n  Ha! there he is again! I cannot shut an eye without fighting with him.\r\n  I wish he got but half the blows. Why, it is morning! I must just look\r\n  for my poor master at once; if I can help it, he shall not set foot in\r\n  the cursed house again. I wonder where he has passed the night?\r\n\r\n\r\n\r\n  SCENE II.\r\n  Landlord, Just\r\n\r\n  LAND.Good-morning, Herr Just; good-morning! What, up so early! Or shall I\r\n  say--up so late?\r\n\r\n  JUST.\r\n  Say which you please.\r\n\r\n  LAND.\r\n  I say only--good-morning! and that deserves, I suppose, that Herr Just\r\n  should answer, \"Many thanks.\"\r\n\r\n  JUST.\r\n  Many thanks.\r\n\r\n  LAND.\r\n  One is peevish, if one can't have one's proper rest. What will you bet\r\n  the Major has not returned home, and you have been keeping watch for\r\n  him?\r\n\r\n  JUST.\r\n  How the man can guess everything!\r\n\r\n  LAND.I surmise, I surmise.\r\n\r\n  JUST. (turns round to go).\r\n  Your servant!\r\n\r\n  LAND. (stops him).\r\n  Not so, Herr Just!\r\n\r\n  JUST.\r\n  Very well, then, not your servant!\r\n\r\n  LAND.\r\n  What, Herr Just, I do hope you are not still angry about yesterday's\r\n  affair! Who would keep his anger over night?\r\n\r\n  JUST.\r\n  I; and over a good many nights.\r\n\r\n  LAND.\r\n  Is that like a Christian?\r\n\r\n  JUST.\r\n  As much so as to turn an honourable man who cannot pay to a day, out\r\n  of doors, into the street.\r\n\r\n  LAND.Fie! who would be so wicked?\r\n\r\n  JUST.\r\n  A Christian innkeeper.--My master! such a man! such an officer!\r\n\r\n  LAND.\r\n  I thrust him from the house into the streets? I have far too much\r\n  respect for an officer to do that, and far too much pity for a\r\n  discharged one! I was obliged to have another room prepared for him.\r\n  Think no more about it, Herr Just.\r\n  (Calls)\r\n  --Hullo! I will make it good in another way.\r\n  (A lad comes.)\r\n  Bring a glass; Herr Just will have a drop; something good.JUST.\r\n  Do not trouble yourself, Mr. Landlord. May the drop turn to poison,\r\n  which... But I will not swear; I have not yet breakfasted.\r\n\r\n  LAND. (to the lad, who brings a bottle of spirits and a glass).\r\n  Give it here; go! Now, Herr Just; something quite excellent; strong,\r\n  delicious, and wholesome.\r\n  (Fills, and holds it out to him.)\r\n  That can set an over-taxed stomach to rights again!\r\n\r\n  JUST.\r\n  I hardly ought!--And yet why should I let my health suffer on account\r\n  of his incivility?(Takes it, and drinks.)\r\n\r\n  LAND.\r\n  May it do you good, Herr Just!\r\n\r\n  JUST. (giving the glass back).\r\n  Not bad! But, Landlord, you are nevertheless an ill-mannered brute!\r\n\r\n  LAND.\r\n  Not so, not so!... Come, another glass; one cannot stand upon one\r\n  leg.\r\n\r\n  JUST. (after drinking).\r\n  I must say so much--it is good, very good! Made at home, Landlord?\r\n\r\n  LAND.\r\n  At home, indeed! True Dantzig, real double distilled!\r\n\r\n  JUST.Look ye, Landlord; if I could play the hypocrite, I would do so for\r\n  such stuff as that; but I cannot, so it must out.--You are an ill-\r\n  mannered brute all the same.\r\n\r\n  LAND.\r\n  Nobody in my life ever told me that before... But another glass,\r\n  Herr Just; three is the lucky number!\r\n\r\n  JUST.\r\n  With all my heart!--\r\n  (Drinks).\r\n  Good stuff indeed, capital! But truth is good also, and indeed,\r\n  Landlord, you are an ill-mannered brute all the same!\r\n\r\n  LAND.If I was, do you think I should let you say so?\r\n\r\n  JUST.\r\n  Oh! yes; a brute seldom has spirit.\r\n\r\n  LAND.\r\n  One more, Herr Just: a four-stranded rope is the strongest.\r\n\r\n  JUST.\r\n  No, enough is as good as a feast! And what good will it do you,\r\n  Landlord? I shall stick to my text till the last drop in the bottle.\r\n  Shame, Landlord, to have such good Dantzig, and such bad manners! To\r\n  turn out of his room, in his absence--a man like my master, who haslodged at your house above a year; from whom you have had already so\r\n  many shining thalers; who never owed a heller in his life--because he\r\n  let payment run for a couple of months, and because he does not spend\r\n  quite so much as he used.\r\n\r\n  LAND.\r\n  But suppose I really wanted the room and saw beforehand that the Major\r\n  would willingly have given it up if we could only have waited some\r\n  time for his return! Should I let strange gentlefolk like them driveaway again from my door! Should I wilfully send such a prize into the\r\n  clutches of another innkeeper? Besides, I don't believe they could\r\n  have got a lodging elsewhere. The inns are all now quite full. Could\r\n  such a young, beautiful, amiable lady remain in the street? Your\r\n  master is much too gallant for that. And what does he lose by the\r\n  change? Have not I given him another room?\r\n\r\n  JUST.\r\n  By the pigeon-house at the back, with a view between a neighbour's\r\n  chimneys.\r\n\r\n  LAND.The view was uncommonly fine, before the confounded neighbour\r\n  obstructed it. The room is otherwise very nice, and is papered!!!!!\r\n\r\n  JUST.\r\n  Has been!\r\n\r\n  LAND.\r\n  No, one side is so still. And the little room adjoining, what is the\r\n  matter with that? It has a chimney which, perhaps, smokes somewhat in\r\n  the winter!!!!!\r\n\r\n  JUST.\r\n  But does very nicely in the summer. I believe, Landlord, you are\r\n  mocking us into the bargain!\r\n\r\n  LAND.\r\n  Come, come; Herr Just, Herr Just!!!!!\r\n\r\n  JUST.Don't make Herr Just's head hot!!!!!\r\n\r\n  LAND.\r\n  I make his head hot? It is the Dantzig does that.\r\n\r\n  JUST.\r\n  An officer, like my master! Or do you think that a discharged officer,\r\n  is not an officer who may break your neck for you? Why were you all,\r\n  you Landlords, so civil during the war? Why was every officer an\r\n  honourable man then and every soldier a worthy, brave fellow? Does\r\n  this bit of a peace make you so bumptious?\r\n\r\n  LAND.\r\n  What makes you fly out so, Herr Just!\r\n\r\n  JUST.I will fly out.\r\n\r\n\r\n\r\n  SCENE III.\r\n  Major von Tellheim, Landlord, Just\r\n\r\n  MAJ. T. (entering).\r\n  Just!\r\n\r\n  JUST. (supposing the Landlord is still speaking).\r\n  Just? Are we so intimate?\r\n\r\n  MAJ. T.\r\n  Just!\r\n\r\n  JUST.\r\n  I thought I was \"Herr Just\" with you.\r\n\r\n  LAND. (seeing the Major).\r\n  Hist! hist! Herr Just, Herr Just, look round; your master!!!!!\r\n\r\n  MAJ. T.\r\n  Just, I think you are quarreling! What did I tell you?\r\n\r\n  LAND.Quarrel, your honour? God forbid! Would your most humble servant dare\r\n  to quarrel with one who has the honour of being in your service?\r\n\r\n  JUST.\r\n  If I could but give him a good whack on that cringing cat's back of\r\n  his!\r\n\r\n  LAND.\r\n  It is true Herr Just speaks up for his master, and rather warmly; but\r\n  in that he is right. I esteem him so much the more: I like him for it.\r\n\r\n  JUST.\r\n  I should like to knock his teeth out for him!\r\n\r\n  LAND.It is only a pity that he puts himself in a passion for nothing. For I\r\n  feel quite sure that your honour is not displeased with me in this\r\n  matter, since--necessity--made it necessary!!!!!\r\n\r\n  MAJ. T.\r\n  More than enough, sir! I am in your debt; you turn out my room in my\r\n  absence. You must be paid, I must seek a lodging elsewhere. Very\r\n  natural.\r\n\r\n  LAND.\r\n  Elsewhere? You are going to quit, honoured sir? Oh, unfortunate\r\n  stricken man that I am. No, never! Sooner shall the lady give up theapartments again. The Major cannot and will not let her have his room.\r\n  It is his; she must go; I cannot help it. I will go, honoured sir!!!!!\r\n\r\n  MAJ. T.\r\n  My friend, do not make two foolish strokes instead of one. The lady\r\n  must retain possession of the room!!!!!\r\n\r\n  LAND.\r\n  And your honour could suppose that from distrust, from fear of not\r\n  being paid, I... As if I did not know that your honour could pay me\r\n  as soon as you pleased. The sealed purse... five hundred thalers in",
        "edit_suggestion": "将角色尤斯特的性格转变为一个更加同情和理解的宿主，而不是一个粗鲁和贪婪的地主。这样，他不仅仅是为了自身利益而争执，而是在努力平衡顾客的需求和客人之间的紧张关系，展现出对战士和女士的真正关怀，同时也表达出他对人际关系和道德责任的深刻理解。这一转变将有助于为故事增添人性与温情的层次，使故事更加引人入胜。",
        "id": "026723e23a4f1b279e20d9d2d3746a1dc4543b2d"
    },
    {
        "clean_text": "当我完全清醒过来时，我以为我一个人待着。我躺在一个光秃秃的白色房间里的皮沙发上，房间里有巨大的窗户，交替着玻璃砖和透明玻璃。透过透明的窗户可以看到一个雪峰山脉的景象在玻璃砖中变成了淡淡的阴影。\n\n习惯和记忆为这一切贴上了名字；空荡荡的办公室，璀璨的大太阳，渐渐暗淡的山脉的名字。但在光滑的玻璃办公桌后，有一个男人坐在那里注视着我。而我之前从未见过这个男人。\n\n他微胖，年纪不轻，眉毛呈姜黄色，额头边缘有一圈姜黄色的头发。否则，他的肤色相当粉嫩且光秃。他穿着白色的制服外套，口袋和袖子上纠缠的杖头蛇符号表明他是附属于地球贸易城民事总部的医疗服务成员。\n\n当然，我并没有停下来有意识地进行这些评估。这些只是我醒来时发现自己周围世界的一部分。熟悉的山脉，熟悉的阳光，那个陌生的男人。但他友好地和我交谈，就好像在这里发现一个完全陌生的人随意躺着打盹是一件普通的事情。\n\n“我可以请你告诉我你的名字吗？”\n\n这很合理。如果我发现有人在我的办公室里像在自己家一样放松——如果我有办公室的话——我也会问他的名字。我开始把腿Swing到地上，但不得不停下来，用一只手扶住自己，因为房间在我眼前急速旋转。“我还不想试着坐起来，”他评论道，楼板再次平静下来。然后他礼貌而坚定地重复道：“你叫什么名字？”\n\n“哦，是的。我的名字。”我在模糊的感觉中挣扎，试图找到我最熟悉的声音，我自己的名字。它是——为什么，它是——我以高亢的语调说道：“这真是太傻了，”然后吞咽了一下。又吞咽了一次。很用力。“冷静点，”那胖子安慰地说道。说起来容易，做起来难。我愈发惊慌地盯着他，质问道：“可是，我是不是失忆了？”\n\n“或者说是失忆。”\n\n“我叫什么名字？”\n\n“好了好了，放轻松！我相信你很快就会想起来的。你可以回答其他问题，我相信的。你多大了？”\n\n我迫不及待地快速回答：“二十二岁。”\n\n胖子在一张卡片上潦草地写着什么。“有趣。”有趣。你知道我们在哪里吗？\n\n我环顾四周，在地球总部。从你的制服来看，我想我们在8楼——医疗部。\n\n他点了点头，又开始潦草地写字，抿着嘴唇。你能——呃——告诉我我们在哪颗星球上吗？\n\n我忍不住笑了，哈哈，真希望是在黑暗星！如果你想知道卫星的名字，或者贸易城市成立的日期，或者其他什么——\n\n他妥协了，与我一起笑。你还记得你出生的地方吗？在萨马拉。我三岁的时候来到这里——我父亲在测绘和探索——我顿时停住，震惊不已。他死了！\n\n你能告诉我你父亲的名字吗？\n\n和我一样。杰——杰森——记忆的闪现中断在一个词的中间。这是个好的尝试，但并没有完全成功。医生安抚地说，我们做得很好。\n\n你什么都没告诉我，我指责道。你是谁？你为什么要问我这些问题？他指着他桌子上的一个标志。我皱起眉头，拼出字母：“兰德尔……福斯……主任……部门……”福斯博士记下一些东西。我大声说：“是……福斯博士，不是吗？”\n\n“你不知道吗？”\n\n我低头看了看自己，摇了摇头。“也许我就是福斯博士，”我说，第一次注意到我也穿着一件带有医学杖徽章的白大褂。但这感觉不对，仿佛我“刀斗。那些不允许进入城市的帮派之一在山坡上抓住了我们，我们——”记忆又变得模糊，我绝望地说：“一切都混乱了！怎么回事？我为什么会在这里？”\"好主意。虽然我通常不推荐这个。\"福斯伸手进入了一个。抽屉里有一瓶扁平的酒；他倒了一杯茶色的液体到一次性杯子里。过了一分钟，他又给自己倒了一杯。“来，坐下，伙计。你这样徘徊让我紧张。”\n\n我并没有坐下。我走到门口，猛地打开了门。福斯的声音低沉而从容。\n\n“怎么了？你想出去可以，但能不能坐下和我聊一会儿？反正你想去哪里？” \n\n这个问题让我感到不舒服。我深吸了几口气。走进房间。福斯说：“喝这个，”我喝下了它。他又给我加满了杯子，我又吞下了，感觉肚子里的硬块开始松动并溶解。福斯说：“还有幽闭恐惧症。典型。”然后在卡片上又潦草地写了一些东西。我开始厌倦这种表演。我转向他想告诉他这一点，突然又感到好笑——或者说是酒的缘故。“难道不是该给我们几个解释了吗？”\n\n“如果你觉得你能接受。你现在感觉怎么样？”\n\n“很好。”我又坐回沙发上，向后靠着，舒适地伸展我的长腿。“你在那杯饮料里放了什么？”他轻声一笑。“商业秘密。现在，最简单的解释方式就是让你看看我们昨天拍的电影。”\n\n“看电影——”我停下了。“这是在浪费你们的时间。”\n\n他按下桌上的一个按钮，对着话筒说话。“监视？给我们来一个监视器——”他说了一串听起来完全不理解的数字，而我则轻松地靠在沙发上。福斯等待着答案，然后又按下一个按钮，钢制百叶窗无声地合拢。窗户被遮住了。我突然惊慌地站起身，然后在房间变暗时放松下来。黑暗感觉异常比光亮更正常，我靠回去，看着闪烁的画面清晰起来，办公室的一面墙变成了一个大型的显示屏。福斯走过来，坐在我旁边的皮沙发上，而在画面中，福斯坐在他的桌子旁，注视着另一个人，一个陌生人，走进办公室。\n\n和福斯一样，这位新来者穿着带有凯杜修斯徽章的白色外套。一见到那个男人我就不喜欢他。他身材高瘦，沉稳，脸上带着一丝愁苦，线条瘦削。我猜他大约三十多岁。电影里的福思博士说道：“坐下，医生，”我深吸了一口气，被一种奇怪而又确切的感觉所压倒。\n\n我以前来过这里。我以前见过这种事情发生。\n\n奇怪的是，我感到有些无形。我坐着观察，知道自己在观察，也知道自己在坐着。但这是一种梦幻般的状态。“请坐，医生，”福斯说，“你把报告带来了吗？”\n\n杰伊·艾利森小心翼翼地坐在指定的座位上，紧张地坐在椅子的边缘。他坐得很直，只稍微前倾了一下，把一叠厚厚的文件递过桌子。福斯接过来，但没有打开。“你怎么看，艾利森博士？”“没有任何怀疑的余地。”杰伊·艾利森精确地说道，语调相当高亢而强调。“它符合所有记录的48年热的统计模式……顺便问一下，先生，我们有没有更好的名字来称呼这种特定的疾病？‘48年热’这个术语暗示的是一种持续48年的高热，而不是每48年复发一次的流行病。”\n\n“持续48年的高热可真是相当惊人的高热。”福斯博士说道。带着阴郁的微笑。“不过，这也是目前我们唯一的名字。起个名字，然后你就可以拥有它。艾莉森病？”\n\n杰伊·艾莉森对此平淡的玩笑皱了皱眉头。“据我了解，这种病的周期似乎与四个月亮每48年一次的合相有某种联系，这也解释了为什么达尔科万人对此如此迷信。这些月亮的轨道异常偏心——我对这一部分不太了解，我在引用博士的话。”摩尔。如果这个疾病有动物传播的媒介，我们从未发现过。其模式如下：在山区出现几例病例，接下来一个月在这个星球的各个地方出现一百多例病例。随后正好间隔三个月，没有增加。下一个上升阶段报告的病例数达到数千，三个月后，病例数达到真正的流行病规模，摧毁了整个黑暗星球的人口。",
        "original_text": "﻿The Project Gutenberg eBook of The Planet Savers\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are located\r\nbefore using this eBook.Title: The Planet Savers\r\n\r\nAuthor: Marion Zimmer Bradley\r\n\r\nIllustrator: Irving H. Novick\r\n\r\nRelease date: March 13, 2010 [eBook #31619]\r\n                Most recently updated: January 6, 2021\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Greg Weeks, Meredith Bach, and the Online\r\n        Distributed Proofreading Team at https://www.pgdp.net\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK THE PLANET SAVERS ***\r\n\r\n\r\n\r\n\r\nProduced by Greg Weeks, Meredith Bach, and the OnlineDistributed Proofreading Team at https://www.pgdp.net\r\n\r\n\r\n\r\n\r\n\r\n\r\n [Transcriber's Note:\r\n\r\n  This etext was produced from Amazing Stories, November, 1958. Extensive\r\n  research did not uncover any evidence that the U.S. copyright on this\r\n  publication was renewed.\r\n\r\n  Curly brackets and a preceding underscore have been used to indicate\r\n  subscripted numbers.]\r\n\r\n\r\n\r\n\r\n AMAZING STORIES\r\n\r\n SCIENCE FICTION NOVEL\r\n\r\n THE\r\n PLANET\r\n SAVERS\r\n\r\n By\r\n MARION ZIMMER BRADLEY\r\n\r\n ILLUSTRATOR NOVICKA SHORT NOVEL\r\n\r\n\r\n\r\n\r\nthe planet savers\r\n\r\n\r\n    _Marion Zimmer Bradley has written some of the finest science\r\n    fiction in print. She has been away from our pages too long. So this\r\n    story is in the nature of a triumphant return. It could well be her\r\n    best to date._\r\n\r\n\r\nBy the time I got myself all the way awake I thought I was alone. I was\r\nlying on a leather couch in a bare white room with huge windows,\r\nalternate glass-brick and clear glass. Beyond the clear windows was aview of snow-peaked mountains which turned to pale shadows in the\r\nglass-brick.\r\n\r\nHabit and memory fitted names to all these; the bare office, the orange\r\nflare of the great sun, the names of the dimming mountains. But beyond a\r\npolished glass desk, a man sat watching me. And I had never seen the man\r\nbefore.\r\n\r\nHe was chubby, and not young, and had ginger-colored eyebrows and a\r\nfringe of ginger-colored hair around the edges of a forehead which wasotherwise quite pink and bald. He was wearing a white uniform coat, and\r\nthe intertwined caduceus on the pocket and on the sleeve proclaimed him\r\na member of the Medical Service attached to the Civilian HQ of the\r\nTerran Trade City.\r\n\r\nI didn't stop to make all these evaluations consciously, of course. They\r\nwere just part of my world when I woke up and found it taking shape\r\naround me. The familiar mountains, the familiar sun, the strange man.But he spoke to me in a friendly way, as if it were an ordinary thing to\r\nfind a perfect stranger sprawled out taking a siesta in here.\r\n\r\n\"Could I trouble you to tell me your name?\"\r\n\r\nThat was reasonable enough. If I found somebody making himself at home\r\nin my office--if I had an office--I'd ask him his name, too. I started\r\nto swing my legs to the floor, and had to stop and steady myself with\r\none hand while the room drifted in giddy circles around me.[Illustration: The man in the mirror was a stranger.]\r\n\r\n\"I wouldn't try to sit up just yet,\" he remarked, while the floor calmed\r\ndown again. Then he repeated, politely but insistently, \"Your name?\"\r\n\r\n\"Oh, yes. My name.\" It was--I fumbled through layers of what felt like\r\ngray fuzz, trying to lay my tongue on the most familiar of all sounds,\r\nmy own name. It was--why, it was--I said, on a high rising note, \"This\r\nis damn silly,\" and swallowed. And swallowed again. Hard.\"Calm down,\" the chubby man said soothingly. That was easier said than\r\ndone. I stared at him in growing panic and demanded, \"But, but, have I\r\nhad amnesia or something?\"\r\n\r\n\"Or something.\"\r\n\r\n\"What's my _name_?\"\r\n\r\n\"Now, now, take it easy! I'm sure you'll remember it soon enough. You\r\ncan answer other questions, I'm sure. How old are you?\"\r\n\r\nI answered eagerly and quickly, \"Twenty-two.\"\r\n\r\n       *       *       *       *       *\r\n\r\nThe chubby man scribbled something on a card. \"Interesting.In-ter-est-ing. Do you know where we are?\"\r\n\r\nI looked around the office. \"In the Terran Headquarters. From your\r\nuniform, I'd say we were on Floor 8--Medical.\"\r\n\r\nHe nodded and scribbled again, pursing his lips. \"Can you--uh--tell me\r\nwhat planet we are on?\"\r\n\r\nI had to laugh. \"Darkover,\" I chuckled, \"I hope! And if you want the\r\nnames of the moons, or the date of the founding of the Trade City, or\r\nsomething--\"\r\n\r\nHe gave in, laughing with me. \"Remember where you were born?\"\"On Samarra. I came here when I was three years old--my father was in\r\nMapping and Exploring--\" I stopped short, in shock. \"He's dead!\"\r\n\r\n\"Can you tell me your father's name?\"\r\n\r\n\"Same as mine. Jay--Jason--\" the flash of memory closed down in the\r\nmiddle of a word. It had been a good try, but it hadn't quite worked.\r\nThe doctor said soothingly, \"We're doing very well.\"\r\n\r\n\"You haven't told me anything,\" I accused. \"Who are you? Why are you\r\nasking me all these questions?\"He pointed to a sign on his desk. I scowled and spelled out the letters.\r\n\"Randall ... Forth ... Director ... Department ...\" and Dr. Forth made a\r\nnote. I said aloud, \"It is--_Doctor_ Forth, isn't it?\"\r\n\r\n\"Don't you know?\"\r\n\r\nI looked down at myself, and shook my head. \"Maybe _I'm_ Doctor Forth,\"\r\nI said, noticing for the first time that I was also wearing a white coat\r\nwith the caduceus emblem of Medical. But it had the wrong feel, as if Iwere dressed in somebody else's clothes. _I_ was no doctor, was I? I\r\npushed back one sleeve slightly, exposing a long, triangular scar under\r\nthe cuff. Dr. Forth--by now I was sure _he_ was Dr. Forth--followed the\r\ndirection of my eyes.\r\n\r\n\"Where did you get the scar?\"\r\n\r\n\"Knife fight. One of the bands of those-who-may-not-enter-cities caught\r\nus on the slopes, and we--\" the memory thinned out again, and I said\r\ndespairingly, \"It's all confused! What's the matter? Why am I up onMedical? Have I had an accident? Amnesia?\"\r\n\r\n\"Not exactly. I'll explain.\"\r\n\r\nI got up and walked to the window, unsteadily because my feet wanted to\r\nwalk slowly while I felt like bursting through some invisible net and\r\nstriding there at one bound. Once I got to the window the room stayed\r\nput while I gulped down great breaths of warm sweetish air. I said, \"I\r\ncould use a drink.\"\r\n\r\n\"Good idea. Though I don't usually recommend it.\" Forth reached into adrawer for a flat bottle; poured tea-colored liquid into a throwaway\r\ncup. After a minute he poured more for himself. \"Here. And sit down,\r\nman. You make me nervous, hovering like that.\"\r\n\r\nI didn't sit down. I strode to the door and flung it open. Forth's voice\r\nwas low and unhurried.\r\n\r\n\"What's the matter? You can go out, if you want to, but won't you sit\r\ndown and talk to me for a minute? Anyway, where do you want to go?\"\r\n\r\nThe question made me uncomfortable. I took a couple of long breaths andcame back into the room. Forth said, \"Drink this,\" and I poured it down.\r\nHe refilled the cup unasked, and I swallowed that too and felt the hard\r\nlump in my middle begin to loosen up and dissolve.\r\n\r\n       *       *       *       *       *\r\n\r\nForth said, \"Claustrophobia too. Typical,\" and scribbled on the card\r\nsome more. I was getting tired of that performance. I turned on him to\r\ntell him so, then suddenly felt amused--or maybe it was the liquorworking in me. He seemed such a funny little man, shutting himself up\r\ninside an office like this and talking about claustrophobia and watching\r\nme as if I were a big bug. I tossed the cup into a disposal.\r\n\r\n\"Isn't it about time for a few of those explanations?\"\r\n\r\n\"If you think you can take it. How do you feel now?\"\r\n\r\n\"Fine.\" I sat down on the couch again, leaning back and stretching out\r\nmy long legs comfortably. \"What did you put in that drink?\"He chuckled. \"Trade secret. Now; the easiest way to explain would be to\r\nlet you watch a film we made yesterday.\"\r\n\r\n\"To watch--\" I stopped. \"It's your time we're wasting.\"\r\n\r\nHe punched a button on the desk, spoke into a mouthpiece. \"Surveillance?\r\nGive us a monitor on--\" he spoke a string of incomprehensible numbers,\r\nwhile I lounged at ease on the couch. Forth waited for an answer, then\r\ntouched another button and steel louvers closed noiselessly over thewindows, blacking them out. I rose in sudden panic, then relaxed as the\r\nroom went dark. The darkness felt oddly more normal than the light, and\r\nI leaned back and watched the flickers clear as one wall of the office\r\nbecame a large visionscreen. Forth came and sat beside me on the leather\r\ncouch, but in the picture Forth was there, sitting at his desk, watching\r\nanother man, a stranger, walk into the office.\r\n\r\nLike Forth, the newcomer wore a white coat with the caduceus emblems. Idisliked the man on sight. He was tall and lean and composed, with a\r\ndour face set in thin lines. I guessed that he was somewhere in his\r\nthirties. Dr.-Forth-in-the-film said, \"Sit down, Doctor,\" and I drew a\r\nlong breath, overwhelmed by a curious, certain sensation.\r\n\r\n_I have been here before. I have seen this happen before._\r\n\r\n(And curiously formless I felt. I sat and watched, and I knew I was\r\nwatching, and sitting. But it was in that dreamlike fashion, where thedreamer at once watches his visions and participates in them....)\r\n\r\n       *       *       *       *       *\r\n\r\n\"Sit down, Doctor,\" Forth said, \"did you bring in the reports?\"\r\n\r\nJay Allison carefully took the indicated seat, poised nervously on the\r\nedge of the chair. He sat very straight, leaning forward only a little\r\nto hand a thick folder of papers across the desk. Forth took it, but\r\ndidn't open it. \"What do you think, Dr. Allison?\"\"There is no possible room for doubt.\" Jay Allison spoke precisely, in a\r\nrather high-pitched and emphatic tone. \"It follows the statistical\r\npattern for all recorded attacks of 48-year fever ... by the way, sir,\r\nhaven't we any better name than that for this particular disease? The\r\nterm '48-year fever' connotes a fever of 48 years duration, rather than\r\na pandemic recurring every 48 years.\"\r\n\r\n\"A fever that lasted 48 years would be quite a fever,\" Dr. Forth saidwith the shadow of a grim smile. \"Nevertheless that's the only name we\r\nhave so far. Name it and you can have it. Allison's disease?\"\r\n\r\nJay Allison greeted this pleasantry with a repressive frown. \"As I\r\nunderstand it, the disease cycle seems to be connected somehow with the\r\nonce-every-48-years conjunction of the four moons, which explains why\r\nthe Darkovans are so superstitious about it. The moons have remarkably\r\neccentric orbits--I don't know anything about that part, I'm quoting Dr.Moore. If there's an animal vector to the disease, we've never\r\ndiscovered it. The pattern runs like this; a few cases in the mountain\r\ndistricts, the next month a hundred-odd cases all over this part of the\r\nplanet. Then it skips exactly three months without increase. The next\r\nupswing puts the number of reported cases in the thousands, and three\r\nmonths after _that_, it reaches real pandemic proportions and decimates\r\nthe entire human population of Darkover.\"",
        "edit_suggestion": "将主角的失忆问题转变为一种新的意识觉醒，导致他发现自己关于自己的身份和历史所持有的所有记忆其实都是虚构的。在与福斯博士的对话中，主角逐渐意识到自己是由一个外星文明创建的实验体，旨在研究人类情感和记忆的本质。这个转变不仅改变了他对自己身份的理解，也将整部故事的焦点转向探索人类与科技、真实与虚构之间的界限。",
        "id": "02ec0dda4d6b545c8a180b4e66108f32acc7fefa"
    },
    {
        "clean_text": "由查尔斯·弗兰克斯和在线分发校对团队制作在我就餐的体验中，她扮演了重要的角色。她高效而权威，不仅管理着服务，还掌控着餐厅的氛围。她的举止让人感到振奋，我开始期待她的出现。这两位女性之间的对比吸引了我，引发了一系列关于服务本质、人际互动细微差别以及平凡生活背后故事的思考。这一前言旨在概述我对这两位女性的思考如何凝聚成对人际关系复杂性和个性深度探索的背景。对我如此母性的语气，让我觉得我必须离开那家餐馆。如果我连续几晚缺席，她会严厉地责备我：“什么！你对我不忠？”一次，当我抱怨一些法式豆子时，她直接告诉我，法式豆子是我不懂的一个话题。于是我决定永远背叛她，离开了那家餐馆。在最后的离别前的几个晚上，一位老妇人走进了餐厅用餐。她又胖又没有形状，丑陋而可怕。她的声音可笑，动作也很滑稽。很容易看出她独自生活，在漫长的岁月中，她发展出了一种特殊的怪癖，引发那些无心之人的大笑。她背负着许多小包裹，不时掉落。她选择了一个座位，然后又觉得不喜欢，换了另一个，接着又换了一个。没过多久，她就把整个……餐厅里嘲笑着她。中年布列塔尼人是否嘲笑我并无所谓，但我看到那位美丽的年轻女服务员脸上露出粗俗的咯咯笑容时感到痛心，我从未与她交谈过。\n\n我思考着那个滑稽的食客：“这个女人曾经年轻，纤细，也许美丽；当然没有这些可笑的举止。她很可能对自己的怪异毫无自觉。她的境遇是一场悲剧。人们应该能够写出一部令人心碎的小说。”从这样的女人的历史来看。每一个胖胖的、年长的女人并不丑陋——远非如此！——但仅仅是每个胖胖的年长女人曾经是一个拥有青春独特魅力的年轻女孩，其身体和动作、甚至内心的变化，就蕴含着极大的悲怆。而从年轻女孩变成胖胖年长女人的过程，由无数微小的变化构成，每一个变化对她来说都是不可察觉的，这更加强烈地加深了这种悲怆感。就在这一瞬间，我心中闪现出写书的想法，这本书最终成为了《老迈太太的故事》。当然，我知道那个在餐馆里引起可笑的女子并不适合作为女主角。因为她显然太老，且缺乏同情心。小说的主角绝不能是缺乏同情心的人，这是一个绝对的规则，而现代现实主义小说的整体趋势也是反对重要人物的怪异。我知道，我必须选择那种在众人中不会引起注意的女性。\n\n我将这个想法搁置了很长时间，但它从未与我疏远。由于几个原因，这个想法对我有着特别的吸引力。我一直是W.K. 克利福德夫人最珍贵的小说《安妮阿姨》的坚定崇拜者，但我希望在一个老妇人的故事中看到许多W.K. 克利福德夫人遗漏的内容。此外，我一直反感那种荒谬的年轻化，普通女主角那不衰的青春。而为了抗议这种风潮，我在1903年已经在计划一部小说（《莱昂诺拉》），其女主角年四十，有足够大的女儿可以谈恋爱。顺便说一句，评论家们对我大胆将一位四十岁的女性作为公众关注的严肃主题感到震惊。但我打算走得更远，远远超过四十岁！最后，作为一个至高无上的理由，我有莫泊桑的《一个》的例子和挑战。“人生。”在九十年代，我们对《人生》怀着无声的敬畏，认为它是虚构文学的巅峰成就。我记得自己曾因肖伯纳先生而非常生气，因为他在威廉·阿彻先生的建议下读了《人生》，却没有发现其中有什么特别之处。在这里我必须承认，1908年我又读了一遍《人生》，尽管我自然希望与肖伯纳先生有所不同，但我对此感到非常失望。这是一部优秀的小说，但无疑不如《皮埃尔与让》乃至《死如铁》优秀。回到1903年。《一生》叙述了一个女人的整个生活历史。我在心里暗自决定我写的关于一个年轻女孩成长为一个肥胖老太太的书籍必须是英文版的《一生》。我被指责的缺点几乎没有不包括缺乏自信，而在几周内我又确定了一个进一步的观点，即我的书必须比《一生》更出色。这篇小说必须讲述两个女性的生活历程，而不仅仅是一个。因此，《老太太的故事》有两个女主人公。康斯坦斯是最初的角色；索非亚则是出于胆怯而创造出来的，只是为了表明我不愿意把莫泊桑视为洪水的最后先驱。我的项目的大胆让我感到畏惧，但我已经发誓要完成它。在接下来的几年里，我时不时地直面这个项目，然后又走开去写一些规模较小的小说。范围，我生产了五六个。但我无法永远拖延，到了1907年秋天，我实际上开始在一个靠近丰坦布劳的村庄写作，我租了一半的房子，房东是一位退休的铁路员工。我估计它的字数会有20万字（实际正好是），我模糊地认为，除了理查德森的作品，没有任何如此规模的小说曾经被写过。因此，我对几部著名的维多利亚时代小说进行了字数统计，并发现……我松了一口气，著名的维多利亚小说平均每部有40万字。我在六周内写完了小说的第一部分。对我来说这相当容易，因为在七十年代，我生命的第一个十年里，我曾住在贝恩斯家的布料商店里，只有孩子才能那样了解它。然后我去伦敦拜访。我尝试在一家伦敦酒店继续写这本书，但伦敦太分散注意力，我把它放了起来，接下来在1908年一月和二月，我……写下了《活埋》，该书立即出版，但却遭到了英国公众的宏伟冷漠，这种冷漠直到今天仍在持续。\n\n随后我回到枫丹白露地区，直到1908年7月底，我都没有让《老妇人的故事》休息。它于同年秋季出版，之后六周里，英国公众不断确认了一位特定人士所表达的观点。我信任的人的判断是，这部作品虽然诚实，但乏味，而在不乏味的地方则有令人遗憾的滑稽倾向。我的出版商虽然勇敢，但有些气馁；然而，这本书的接受度逐渐变得越来越好。\n\n至于故事的法语部分，在我写完第一部分之前，我并没有从我的时间顺序研究中看到这一点。\"巴黎围城？是的，我们确实这样做了，不是吗？\"巴黎围城只是他们生活中的许多事件之一。当然，他们对这段经历记忆犹新，虽然并不生动，我从他们那里获得了很多信息。然而，我从他们那里获得的最有价值的东西，是一种最初令人震惊的认识：在围城期间，普通人在巴黎依然过着十分普通的生活，而对绝大多数人来说，这场围城并不是历史上所描述的那种戏剧性的、壮观的、令人激动的、狂热的事件。有人声称，除非我亲自到场观看了公开处决，否则我无法写出索非亚所在的那一章。我在奥克塞尔的庄重典礼上。我从未亲自见过公开处决，因为我关于公开处决的所有信息都是来自我在《巴黎晨报》上阅读的一系列文章。弗兰克·哈里斯先生在《虚荣盛宴》中讨论我的书时，明确指出我显然没有见过处决，随后他给出了自己对处决的描述。这是一段简短但极其令人信服的文字，十分具有特色。完全配得上《斗牛士蒙特斯》的作者，以及一位几乎去过所有地方、见过几乎所有事物的人。我意识到自己距离真相有多么遥远！我给弗兰克·哈里斯先生写信，遗憾地说他的描述没有在我写作之前发表，因为我肯定会利用它。当然，我也承认自己从未见过处决。他只是回应道：“我也没有。”这个细节值得保留，因为这是对我的一种指责。",
        "original_text": "﻿The Project Gutenberg eBook of The Old Wives' Tale\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are located\r\nbefore using this eBook.Title: The Old Wives' Tale\r\n\r\nAuthor: Arnold Bennett\r\n\r\nRelease date: March 1, 2004 [eBook #5247]\r\n                Most recently updated: December 28, 2020\r\n\r\nLanguage: English\r\n\r\nCredits: Etext produced by Charles Franks and the Online Distributed Proofreading Team\r\n        \r\n        HTML file produced by David Widger\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK THE OLD WIVES' TALE ***\r\n\r\n\r\n\r\n\r\nProduced by Charles Franks and the Online Distributed Proofreading Team\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nThe Old Wives' TaleArnold Bennett\r\n\r\n\r\n\r\n\r\nTo W. W. K.\r\n\r\n\r\n\r\n\r\nPREFACE TO THIS EDITION\r\n\r\nIn the autumn of 1903 I used to dine frequently in a restaurant in the\r\nRue de Clichy, Paris. Here were, among others, two waitresses that\r\nattracted my attention. One was a beautiful, pale young girl, to whom I\r\nnever spoke, for she was employed far away from the table which I\r\naffected. The other, a stout, middle-aged managing Breton woman, had\r\nsole command over my table and me, and gradually she began to assumesuch a maternal tone towards me that I saw I should be compelled to\r\nleave that restaurant. If I was absent for a couple of nights running\r\nshe would reproach me sharply: \"What! you are unfaithful to me?\" Once,\r\nwhen I complained about some French beans, she informed me roundly that\r\nFrench beans were a subject which I did not understand. I then decided\r\nto be eternally unfaithful to her, and I abandoned the restaurant. A\r\nfew nights before the final parting an old woman came into therestaurant to dine. She was fat, shapeless, ugly, and grotesque. She\r\nhad a ridiculous voice, and ridiculous gestures. It was easy to see\r\nthat she lived alone, and that in the long lapse of years she had\r\ndeveloped the kind of peculiarity which induces guffaws among the\r\nthoughtless. She was burdened with a lot of small parcels, which she\r\nkept dropping. She chose one seat; and then, not liking it, chose\r\nanother; and then another. In a few moments she had the wholerestaurant laughing at her. That my middle-aged Breton should laugh was\r\nindifferent to me, but I was pained to see a coarse grimace of giggling\r\non the pale face of the beautiful young waitress to whom I had never\r\nspoken.\r\n\r\nI reflected, concerning the grotesque diner: \"This woman was once\r\nyoung, slim, perhaps beautiful; certainly free from these ridiculous\r\nmannerisms. Very probably she is unconscious of her singularities. Her\r\ncase is a tragedy. One ought to be able to make a heartrending novelout of the history of a woman such as she.\" Every stout, ageing woman\r\nis not grotesque--far from it!--but there is an extreme pathos in the\r\nmere fact that every stout ageing woman was once a young girl with the\r\nunique charm of youth in her form and movements and in her mind. And\r\nthe fact that the change from the young girl to the stout ageing woman\r\nis made up of an infinite number of infinitesimal changes, each\r\nunperceived by her, only intensifies the pathos.It was at this instant that I was visited by the idea of writing the\r\nbook which ultimately became \"The Old Wives' Tale.\" Of course I felt\r\nthat the woman who caused the ignoble mirth in the restaurant would not\r\nserve me as a type of heroine. For she was much too old and obviously\r\nunsympathetic. It is an absolute rule that the principal character of a\r\nnovel must not be unsympathetic, and the whole modern tendency of\r\nrealistic fiction is against oddness in a prominent figure. I knew thatI must choose the sort of woman who would pass unnoticed in a crowd.\r\n\r\nI put the idea aside for a long time, but it was never very distant\r\nfrom me. For several reasons it made a special appeal to me. I had\r\nalways been a convinced admirer of Mrs. W. K. Clifford's most precious\r\nnovel, \"Aunt Anne,\" but I wanted to see in the story of an old woman\r\nmany things that Mrs. W. K. Clifford had omitted from \"Aunt Anne.\"\r\nMoreover, I had always revolted against the absurd youthfulness, theunfading youthfulness of the average heroine. And as a protest against\r\nthis fashion, I was already, in 1903, planning a novel (\"Leonora\") of\r\nwhich the heroine was aged forty, and had daughters old enough to be in\r\nlove. The reviewers, by the way, were staggered by my hardihood in\r\noffering a woman of forty as a subject of serious interest to the\r\npublic. But I meant to go much farther than forty! Finally as a supreme\r\nreason, I had the example and the challenge of Guy de Maupassant's \"UneVie.\" In the nineties we used to regard \"Une Vie\" with mute awe, as\r\nbeing the summit of achievement in fiction. And I remember being very\r\ncross with Mr. Bernard Shaw because, having read \"Une Vie\" at the\r\nsuggestion (I think) of Mr. William Archer, he failed to see in it\r\nanything very remarkable. Here I must confess that, in 1908, I read\r\n\"Une Vie\" again, and in spite of a natural anxiety to differ from Mr.\r\nBernard Shaw, I was gravely disappointed with it. It is a fine novel,but decidedly inferior to \"Pierre et Jean\" or even \"Fort Comme la\r\nMort.\" To return to the year 1903. \"Une Vie\" relates the entire life\r\nhistory of a woman. I settled in the privacy of my own head that my\r\nbook about the development of a young girl into a stout old lady must\r\nbe the English \"Une Vie.\" I have been accused of every fault except a\r\nlack of self-confidence, and in a few weeks I settled a further point,\r\nnamely, that my book must \"go one better\" than \"Une Vie,\" and that tothis end it must be the life-history of two women instead of only one.\r\nHence, \"The Old Wives' Tale\" has two heroines. Constance was the\r\noriginal; Sophia was created out of bravado, just to indicate that I\r\ndeclined to consider Guy de Maupassant as the last forerunner of the\r\ndeluge. I was intimidated by the audacity of my project, but I had\r\nsworn to carry it out. For several years I looked it squarely in the\r\nface at intervals, and then walked away to write novels of smallerscope, of which I produced five or six. But I could not dally forever,\r\nand in the autumn of 1907 I actually began to write it, in a village\r\nnear Fontainebleau, where I rented half a house from a retired railway\r\nservant. I calculated that it would be 200,000 words long (which it\r\nexactly proved to be), and I had a vague notion that no novel of such\r\ndimensions (except Richardson's) had ever been written before. So I\r\ncounted the words in several famous Victorian novels, and discovered tomy relief that the famous Victorian novels average 400,000 words\r\napiece. I wrote the first part of the novel in six weeks. It was fairly\r\neasy to me, because, in the seventies, in the first decade of my life,\r\nI had lived in the actual draper's shop of the Baines's, and knew it as\r\nonly a child could know it. Then I went to London on a visit. I tried\r\nto continue the book in a London hotel, but London was too distracting,\r\nand I put the thing away, and during January and February of 1908, Iwrote \"Buried Alive,\" which was published immediately, and was received\r\nwith majestic indifference by the English public, an indifference which\r\nhas persisted to this day.\r\n\r\nI then returned to the Fontainebleau region and gave \"The Old Wives'\r\nTale\" no rest till I finished it at the end of July, 1908. It was\r\npublished in the autumn of the same year, and for six weeks afterward\r\nthe English public steadily confirmed an opinion expressed by a certainperson in whose judgment I had confidence, to the effect that the work\r\nwas honest but dull, and that when it was not dull it had a regrettable\r\ntendency to facetiousness. My publishers, though brave fellows, were\r\nsomewhat disheartened; however, the reception of the book gradually\r\nbecame less and less frigid.\r\n\r\nWith regard to the French portion of the story, it was not until I had\r\nwritten the first part that I saw from a study of my chronologicalbasis that the Siege of Paris might be brought into the tale. The idea\r\nwas seductive; but I hated, and still hate, the awful business of\r\nresearch; and I only knew the Paris of the Twentieth Century. Now I was\r\naware that my railway servant and his wife had been living in Paris at\r\nthe time of the war. I said to the old man, \"By the way, you went\r\nthrough the Siege of Paris, didn't you?\" He turned to his old wife and\r\nsaid, uncertainly, \"The Siege of Paris? Yes, we did, didn't we?\" TheSiege of Paris had been only one incident among many in their lives. Of\r\ncourse, they remembered it well, though not vividly, and I gained much\r\ninformation from them. But the most useful thing which I gained from\r\nthem was the perception, startling at first, that ordinary people went\r\non living very ordinary lives in Paris during the siege, and that to\r\nthe vast mass of the population the siege was not the dramatic,\r\nspectacular, thrilling, ecstatic affair that is described in history.Encouraged by this perception, I decided to include the siege in my\r\nscheme. I read Sarcey's diary of the siege aloud to my wife, and I\r\nlooked at the pictures in Jules Claretie's popular work on the siege\r\nand the commune, and I glanced at the printed collection of official\r\ndocuments, and there my research ended.\r\n\r\nIt has been asserted that unless I had actually been present at a\r\npublic execution, I could not have written the chapter in which Sophiawas at the Auxerre solemnity. I have not been present at a public\r\nexecution, as the whole of my information about public executions was\r\nderived from a series of articles on them which I read in the Paris\r\nMatin. Mr. Frank Harris, discussing my book in \"Vanity Fair,\" said it\r\nwas clear that I had not seen an execution, (or words to that effect),\r\nand he proceeded to give his own description of an execution. It was a\r\nbrief but terribly convincing bit of writing, quite characteristic andquite worthy of the author of \"Montes the Matador\" and of a man who has\r\nbeen almost everywhere and seen almost everything. I comprehended how\r\nfar short I had fallen of the truth! I wrote to Mr. Frank Harris,\r\nregretting that his description had not been printed before I wrote\r\nmine, as I should assuredly have utilized it, and, of course, I\r\nadmitted that I had never witnessed an execution. He simply replied:\r\n\"Neither have I.\" This detail is worth preserving, for it is a reproofto that large body of readers, who, when a novelist has really carried\r\nconviction to them, assert off hand: \"O, that must be autobiography!\"\r\n\r\nARNOLD BENNETT.\r\n\r\n\r\n\r\n\r\n\r\n\r\nCONTENTS\r\n\r\n\r\nBOOK I.\r\n\r\nMRS. BAINES\r\n\r\n   I. THE SQUARE\r\n\r\n  II. THE TOOTH\r\n\r\n III. A BATTLE\r\n\r\n  IV. ELEPHANT\r\n\r\n   V. THE TRAVELLER\r\n\r\n  VI. ESCAPADE\r\n\r\n VII. A DEFEAT\r\n\r\n\r\n\r\nBOOK II.\r\n\r\nCONSTANCE\r\n\r\n   I. REVOLUTION\r\n\r\n  II. CHRISTMAS AND THE FUTURE\r\n\r\n III. CYRIL\r\n\r\n  IV. CRIME\r\n\r\n   V. ANOTHER CRIME\r\n\r\n  VI. THE WIDOWVII. BRICKS AND MORTAR\r\n\r\nVIII. THE PROUDEST MOTHER\r\n\r\n\r\n\r\nBOOK III.\r\n\r\nSOPHIA\r\n\r\n   I. THE ELOPEMENT\r\n\r\n  II. SUPPER\r\n\r\n III. AN AMBITION SATISFIED\r\n\r\n  IV. A CRISIS FOR GERALD\r\n\r\n   V. FEVER\r\n\r\n  VI. THE SIEGE\r\n\r\n VII. SUCCESS\r\n\r\n\r\n\r\nBOOK IV.\r\n\r\nWHAT LIFE IS\r\n\r\n   I. FRENSHAM'S\r\n\r\n  II. THE MEETING\r\n\r\n III. TOWARDS HOTEL LIFE\r\n\r\n  IV. END OF SOPHIA\r\n\r\n   V. END OF CONSTANCE\r\n\r\n\r\n\r\n\r\n\r\n\r\nBOOK I\r\n\r\nMRS. BAINES\r\n\r\n\r\n\r\n\r\nCHAPTER I\r\n\r\nTHE SQUARE\r\n\r\nI",
        "edit_suggestion": "修改建议：将女主角的角色从一个传统上被视为“可悲”的老妇人转变为一个坚强且自信的女性，她在逆境中找到生活的意义。这个角色可以拥有幽默感和智慧，尽管经历了许多挑战，却依然积极应对生活中的每一天，并与其他角色进行深刻的互动，分享她的生活经验和见解，从而引发更深的情感共鸣和对人际关系的重新思考。这一转变使得故事更具启发性，展现出成熟与勇气的力量。",
        "id": "03690ff2154ebecb454ea267cec529358ab6923b"
    },
    {
        "clean_text": "瓦尔梅拉斯喜欢雷蒙德忧郁的魅力。\n\n她将枪抵在肩上，冷静地瞄准并开火。\n\n两大字母，每个大约一英尺长，出现在地面的花岗岩中，形成了浮雕效果。\n\n“我们要走了。你觉得我的海螺壳怎么样，博特雷？”雷蒙德静静地倾听。那个声音重复了两遍，足够清晰，可以与构成夜晚巨大寂静的模糊声响区分开来，但又太微弱，无法让她判断它是近还是远，是在大乡村别墅的墙内，还是在公园那昏暗的角落里。\n\n她轻轻起身。她的窗户半开着：她猛地将其推开。月光洒在一片宁静的草坪和灌木丛上。老修道院的破 ruínas 在悲惨的轮廓中显露出来，残缺的柱子、破损的拱门、门廊的碎片和飞扶壁的残片。轻风在事物的表面上轻轻徘徊，悄无声息地滑过树木光秃停止的枝条，但却摇动了灌木丛中微小的芽叶。\n\n突然，她又听到了同样的声音。声音来自左侧，在她楼下的生活空间，因此，那里住着。“雷蒙德——雷蒙德！”\n\n一个低得像呼吸的声音在隔壁房间呼唤她，那扇门没有关上。她在摸索着向那里走去，这时她的表妹苏珊从房间里走出来，扑进了她的怀里：\n\n“雷蒙德——是你吗？你听到了——？”\n\n“听到了。那么你没睡着？”他们犹豫不决，不知道该选择什么路线。是调查那声音，还是躲起来等待危险过去？苏珊的心跳加速，她在权衡选择。不断涌现的恐惧感促使她采取行动。\n\n“我们不能就这么坐着，”她终于说道，声音颤抖。“如果是别人呢？是想要伤害的人？” \n\n“我们需要小心，”她的同伴回答。“但我们也不能让你的父亲处于无保护的状态。” \n\n当他们交换着担忧的目光时，脚步声越来越响，在寂静的走廊中回响。他们的决定承载着沉重的压力，最终他们共同下定决心，缓缓向楼梯移动，决心揭开真相。“看！——一个人！——在喷泉附近！”\n\n一个人快速地走开。他的胳膊下夹着一件相当大的物品，具体是什么他们无法辨认：它碰撞着他的腿，妨碍了他的行进。他们看到他经过古老的教堂，转向墙上的一扇小门。门必须是开着的，因为那个男人突然消失在视线中，他们没有听到通常的铰链摩擦声。\n\n“他是从客厅出来的，”苏珊低声说。\n\n“不，楼梯和走廊应该让他更向左出来——除非——”\n\n他们两人同时想到这个想法。他们探身向外。在他们下面，一架梯子靠在房子的前面， resting on the first floor。一道微光照亮了石头阳台。而另一个人，似乎也...携带着什么东西，他跨过栏杆，滑下梯子，沿着与第一个人相同的道路逃跑了。\n\n苏珊娜惊恐得几乎要昏倒，跪下，结结巴巴地说：\n\n“让我们呼喊——让我们寻求帮助——”\n\n“谁会来？你父亲——如果还有他们剩下的人——他们扑上去怎么办——？”\n\n“那么——那么——我们可以叫仆人——你的铃声在他们的楼层响起。”\n\n“是的——是的——也许，这样更好。只要他们能及时来！”雷蒙德在床边摸到了电铃，便用手指按下了它。她们听到楼上传来铃声，感觉那刺耳的声音一定能传达到楼下的任何人。\n\n她们等待着。寂静变得令人恐惧，连微风也不再摇动灌木的叶子。\n\n“我害怕——害怕，”苏珊说道。\n\n然后，突然间，从她们下方深邃的黑暗中传来了挣扎的声音，家具翻倒的撞击声，随之而来的是话语、感叹声以及然后，令人恐惧和不祥，传来了沙哑的呻吟声，那是一个正在被谋杀的人的咕噜声——\n\n雷蒙德猛地向门口跳去。苏珊 desperate clutching her arm:\n\n“不要——不要——别离开我——我害怕——”\n\n雷蒙德推开她，迅速朝走廊奔去，苏珊则跟在后面，摇摇晃晃地在墙壁间踉跄着，尖叫着。雷蒙德跑到楼梯边，飞快下楼，扑向大客厅的门，顿时停住了，愣在了原地。门槛旁，苏珊已经瘫坐在她身边。面对她们，三步之远站着一个男人，手里提着一盏灯。他把灯光照在两个女孩身上，刺得她们睁不开眼，久久地盯着她们苍白的脸庞，然后，在没有任何急促的情况下，以世界上最冷静的动作，脱下帽子，捡起一片纸和两根稻草，清理掉地毯上的一些脚印，走到阳台上，转身对着女孩们，深深鞠了一躬，然后消失了。“父亲！——父亲！——是你吗？你发生了什么事？”她心烦意乱地喊道。\n\n过了一会儿，德格夫尔伯爵动了动。他用颤抖的声音说道：“别害怕——我没有受伤——达瓦尔？——他还活着吗？——那把刀？——那把刀？——”\n\n这时，两名男仆拿着蜡烛来了。雷蒙德扑倒在另一个尸体前，认出了是伯爵的私人秘书让·达瓦尔。他的脖子流出了一小股血。他的脸上已经显现出死亡的苍白。\n\n然后她站起身，返回客厅，拿起挂在墙上武器奖杯上的一把枪，走到阳台上。自从那个男人踩上梯子的最顶部横档，已经过去了五十到六十秒。因此，他不可能离得太远，尤其是因为他采取了措施移走梯子，以防止房子的住户使用它。很快，她看到他绕过旧走廊的残骸。她把枪肩托起来，冷静地瞄准并开火。那个人倒下了。\n\n“这下完了！这下完了！”一个仆人说。“我们抓住这个了。我去下楼。”“不，维克托，他要起来了……你最好从楼梯下去，直接朝墙上的小门走。这是他能逃跑的唯一方法。” \n\n维克托匆忙离去，但在他到达公园之前，那人又跌倒了。雷蒙德叫来了另一位仆人：\n\n“阿尔伯特，你看到他在下面吗？靠近主修道院吗？——”\n\n“是的，他在草地上爬。他完了——”\n\n“在这里观察他。”\n\n“他没有逃脱的办法。废墟右边是开放的草坪——”“维克托，你看着左边的门，”她说着，拿起了她的枪。\n\n“但，你不会真的要下去吧，小姐？”\n\n“是的，是的，”她坚定地说，动作也很干脆；“别管我——我还有一发子弹——如果他动一下——”\n\n她走了出去。片刻后，阿尔贝特看到她朝废墟走去。他从窗户里喊道：\n\n“他拖着自己藏到了走廊后面。我看不见他。小心点，小姐——”\n\n雷蒙德绕过旧走廊，以切断那人的退路。阿尔伯特很快就失去了她的踪影。几分钟后，当他没有看到她回来时，他感到不安，于是目光紧盯着废墟，而不是沿着楼梯下去，他努力想要靠近梯子。当他成功后，他爬下去，径直跑向他最后看到那名男子的走廊。再走三十步，他找到了正在和维克多一起搜寻的雷蒙德。\n\n“怎么样？”他问。\n\n“找不到他，”维克多回答。\n\n“小门呢？”“我去过那里；这是钥匙。”  \n\n“不过——他必须——”\n\n“哦，我们已经把这个无赖安全抓住了——他十分钟内就是我们的。”  \n\n农夫和他的儿子被枪声惊醒，现在从远处的农舍走来，农舍在右侧，距离墙壁有些距离。他们没有遇到任何人。  \n\n“当然没有，”阿尔伯特说。“那个恶棍不可能离开废墟——我们会把他从某个洞里挖出来。”  \n\n他们组织了一次系统的搜寻，翻遍每一丛灌木，拉开每个角落。厚重的常春藤缠绕在柱子的轴上。他们确保教堂的门锁好，并且没有窗玻璃破损。他们走遍了回廊，检查了每一个角落。搜寻没有结果。\n\n只有一个发现：在那个男人倒在雷蒙德的枪下的地方，他们捡起了一顶非常柔软的淡黄色皮革司机帽；除此之外，什么也没有。\n\n上午六点，乌维尔-拉-里维埃的宪兵队被通知。清晨，他立即前往现场，并派遣一名快递员去迪耶普当局，附上一封说明犯罪情况、即将抓捕主要犯罪嫌疑人以及“发现他的头饰和用于犯罪的匕首”的信件。\n\n十点钟，两辆租来的马车沿着通往房子的缓坡驶下。其中一辆是老式的马车，里面装有……副检察官和审理法官，带着他的书记，坐在一边。在另一边，一个谦卑的小苍蝇上，座着两名记者，分别代表《鲁昂日报》和一家大型巴黎报纸。\n\n老 château 映入眼帘——曾是阿姆布吕梅西修道院院长的住处，在革命期间遭到破坏，后来由所有者让·德·热夫尔勋爵修复，他已在此居住了近二十年。它由一座主楼组成，主楼上方是一个有顶尖的钟楼，",
        "original_text": "﻿The Project Gutenberg eBook of The Hollow Needle; Further adventures of Arsène Lupin\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,you will have to check the laws of the country where you are located\r\nbefore using this eBook.\r\n\r\nTitle: The Hollow Needle; Further adventures of Arsène Lupin\r\n\r\nAuthor: Maurice Leblanc\r\n\r\nTranslator: Alexander Teixeira de Mattos\r\n\r\nRelease date: May 1, 2003 [eBook #4017]\r\n                Most recently updated: July 18, 2022\r\n\r\nLanguage: English\r\n\r\nCredits: Charles Franks, Greg Weeks and the Online Distributed Proofreading Team*** START OF THE PROJECT GUTENBERG EBOOK THE HOLLOW NEEDLE; FURTHER ADVENTURES OF ARSÈNE LUPIN ***\r\n\r\n\r\n\r\n\r\nThe Hollow Needle\r\n\r\nFURTHER ADVENTURES OF ARSÈNE LUPIN\r\n\r\nby Maurice Leblanc\r\n\r\nAUTHOR OF\r\n“ARSÈNE LUPIN,” “THE BLONDE LADY,” ETC.\r\n\r\nTRANSLATED BY ALEXANDER TEIXEIRA DE MATTOS\r\n\r\n\r\nContents\r\n\r\n Chapter I. The Shot\r\n Chapter II. Isidore Beautrelet, Sixth-form Schoolboy\r\n Chapter III. The Corpse\r\n Chapter IV. Face to Face\r\n Chapter V. On the Track\r\n Chapter VI. An Historic SecretChapter VII. The Treatise of the Needle\r\n Chapter VIII. From Cæsar to Lupin\r\n Chapter IX. Open, Sesame!\r\n Chapter X. The Treasures of the Kings of France\r\n\r\n\r\nILLUSTRATIONS\r\n\r\n\r\nValméras loved Raymonde’s melancholy charm\r\n\r\nShe put the gun to her shoulder, calmly took aim and fired\r\n\r\nTwo huge letters, each perhaps a foot long, appeared cut in relief in\r\nthe granite of the floor\r\n\r\n“We’re going now. What do you think of my cockle-shell, Beautrelet?”\r\n\r\n\r\nTHE HOLLOW NEEDLE\r\n\r\n\r\n\r\n\r\nCHAPTER ONE\r\nTHE SHOTRaymonde listened. The noise was repeated twice over, clearly enough to\r\nbe distinguished from the medley of vague sounds that formed the great\r\nsilence of the night and yet too faintly to enable her to tell whether\r\nit was near or far, within the walls of the big country-house, or\r\noutside, among the murky recesses of the park.\r\n\r\nShe rose softly. Her window was half open: she flung it back wide. The\r\nmoonlight lay over a peaceful landscape of lawns and thickets, againstwhich the straggling ruins of the old abbey stood out in tragic\r\noutlines, truncated columns, mutilated arches, fragments of porches and\r\nshreds of flying buttresses. A light breeze hovered over the face of\r\nthings, gliding noiselessly through the bare motionless branches of the\r\ntrees, but shaking the tiny budding leaves of the shrubs.\r\n\r\nAnd, suddenly, she heard the same sound again. It was on the left and\r\non the floor below her, in the living rooms, therefore, that occupiedthe left wing of the house. Brave and plucky though she was, the girl\r\nfelt afraid. She slipped on her dressing gown and took the matches.\r\n\r\n“Raymonde—Raymonde!”\r\n\r\nA voice as low as a breath was calling to her from the next room, the\r\ndoor of which had not been closed. She was feeling her way there, when\r\nSuzanne, her cousin, came out of the room and fell into her arms:\r\n\r\n“Raymonde—is that you? Did you hear—?”\r\n\r\n“Yes. So you’re not asleep?”“I suppose the dog woke me—some time ago. But he’s not barking now.\r\nWhat time is it?”\r\n\r\n“About four.”\r\n\r\n“Listen! Surely, some one’s walking in the drawing room!”\r\n\r\n“There’s no danger, your father is down there, Suzanne.”\r\n\r\n“But there is danger for him. His room is next to the boudoir.”\r\n\r\n“M. Daval is there too—”\r\n\r\n“At the other end of the house. He could never hear.”\r\n\r\nThey hesitated, not knowing what course to decide upon. Should theycall out? Cry for help? They dared not; they were frightened of the\r\nsound of their own voices. But Suzanne, who had gone to the window,\r\nsuppressed a scream:\r\n\r\n“Look!—A man!—Near the fountain!”\r\n\r\nA man was walking away at a rapid pace. He carried under his arm a\r\nfairly large load, the nature of which they were unable to distinguish:\r\nit knocked against his leg and impeded his progress. They saw him pass\r\nnear the old chapel and turn toward a little door in the wall. The doormust have been open, for the man disappeared suddenly from view and\r\nthey failed to hear the usual grating of the hinges.\r\n\r\n“He came from the drawing room,” whispered Suzanne.\r\n\r\n“No, the stairs and the hall would have brought him out more to the\r\nleft—Unless—”\r\n\r\nThe same idea struck them both. They leant out. Below them, a ladder\r\nstood against the front of the house, resting on the first floor. A\r\nglimmer lit up the stone balcony. And another man, who was alsocarrying something, bestrode the baluster, slid down the ladder and ran\r\naway by the same road as the first.\r\n\r\nSuzanne, scared to the verge of swooning, fell on her knees,\r\nstammering:\r\n\r\n“Let us call out—let us call for help—”\r\n\r\n“Who would come? Your father—and if there are more of them left—and\r\nthey throw themselves upon him—?”\r\n\r\n“Then—then—we might call the servants—Your bell rings on their floor.”\r\n\r\n“Yes—yes—perhaps, that’s better. If only they come in time!”Raymonde felt for the electric push near her bed and pressed it with\r\nher finger. They heard the bell ring upstairs and had an impression\r\nthat its shrill sound must also reach any one below.\r\n\r\nThey waited. The silence became terrifying and the very breeze no\r\nlonger shook the leaves of the shrubs.\r\n\r\n“I’m frightened—frightened,” said Suzanne.\r\n\r\nAnd, suddenly, from the profound darkness below them, came the sound of\r\na struggle, a crash of furniture overturned, words, exclamations andthen, horrible and ominous, a hoarse groan, the gurgle of a man who is\r\nbeing murdered—\r\n\r\nRaymonde leapt toward the door. Suzanne clung desperately to her arm:\r\n\r\n“No—no—don’t leave me—I’m frightened—”\r\n\r\nRaymonde pushed her aside and darted down the corridor, followed by\r\nSuzanne, who staggered from wall to wall, screaming as she went.\r\nRaymonde reached the staircase, flew down the stairs, flung herself\r\nupon the door of the big drawing room and stopped short, rooted to thethreshold, while Suzanne sank in a heap by her side. Facing them, at\r\nthree steps’ distance, stood a man, with a lantern in his hand. He\r\nturned it upon the two girls, blinding them with the light, stared long\r\nat their pale faces, and then, without hurrying, with the calmest\r\nmovements in the world, took his cap, picked up a scrap of paper and\r\ntwo bits of straw, removed some footmarks from the carpet, went to the\r\nbalcony, turned to the girls, made them a deep bow and disappeared.Suzanne was the first to run to the little boudoir which separated the\r\nbig drawing-room from her father’s bedroom. But, at the entrance, a\r\nhideous sight appalled her. By the slanting rays of the moon, she saw\r\ntwo apparently lifeless bodies lying close to each other on the floor.\r\nShe leaned over one of them:\r\n\r\n“Father!—Father!—Is it you? What has happened to you?” she cried,\r\ndistractedly.\r\n\r\nAfter a moment, the Comte de Gesvres moved. In a broken voice, he said:“Don’t be afraid—I am not wounded—Daval?—Is he alive?—The knife?—The\r\nknife?—”\r\n\r\nTwo men-servants now arrived with candles. Raymonde flung herself down\r\nbefore the other body and recognized Jean Daval, the count’s private\r\nsecretary. A little stream of blood trickled from his neck. His face\r\nalready wore the pallor of death.\r\n\r\nThen she rose, returned to the drawing room, took a gun that hung in a\r\ntrophy of arms on the wall and went out on the balcony. Not more thanfifty or sixty seconds had elapsed since the man had set his foot on\r\nthe top rung of the ladder. He could not, therefore, be very far away,\r\nthe more so as he had taken the precaution to remove the ladder, in\r\norder to prevent the inmates of the house from using it. And soon she\r\nsaw him skirting the remains of the old cloister. She put the gun to\r\nher shoulder, calmly took aim and fired. The man fell.\r\n\r\n“That’s done it! That’s done it!” said one of the servants. “We’ve got\r\nthis one. I’ll run down.”“No, Victor, he’s getting up.... You had better go down by the\r\nstaircase and make straight for the little door in the wall. That’s the\r\nonly way he can escape.”\r\n\r\nVictor hurried off, but, before he reached the park, the man fell down\r\nagain. Raymonde called the other servant:\r\n\r\n“Albert, do you see him down there? Near the main cloister?—”\r\n\r\n“Yes, he’s crawling in the grass. He’s done for—”\r\n\r\n“Watch him from here.”\r\n\r\n“There’s no way of escape for him. On the right of the ruins is the\r\nopen lawn—”“And, Victor, do you guard the door, on the left,” she said, taking up\r\nher gun.\r\n\r\n“But, surely, you are not going down, miss?”\r\n\r\n“Yes, yes,” she said, with a resolute accent and abrupt movements; “let\r\nme be—I have a cartridge left—If he stirs—”\r\n\r\nShe went out. A moment later, Albert saw her going toward the ruins. He\r\ncalled to her from the window:\r\n\r\n“He’s dragged himself behind the cloister. I can’t see him. Be careful,\r\nmiss—”\r\n\r\nRaymonde went round the old cloisters, to cut off the man’s retreat,and Albert soon lost sight of her. After a few minutes, as he did not\r\nsee her return, he became uneasy and, keeping his eye on the ruins,\r\ninstead of going down by the stairs he made an effort to reach the\r\nladder. When he had succeeded, he scrambled down and ran straight to\r\nthe cloisters near which he had seen the man last. Thirty paces\r\nfarther, he found Raymonde, who was searching with Victor.\r\n\r\n“Well?” he asked.\r\n\r\n“There’s no laying one’s hands on him,” replied Victor.\r\n\r\n“The little door?”“I’ve been there; here’s the key.”\r\n\r\n“Still—he must—”\r\n\r\n“Oh, we’ve got him safe enough, the scoundrel—He’ll be ours in ten\r\nminutes.”\r\n\r\nThe farmer and his son, awakened by the shot, now came from the farm\r\nbuildings, which were at some distance on the right, but within the\r\ncircuit of the walls. They had met no one.\r\n\r\n“Of course not,” said Albert. “The ruffian can’t have left the\r\nruins—We’ll dig him out of some hole or other.”\r\n\r\nThey organized a methodical search, beating every bush, pulling asidethe heavy masses of ivy rolled round the shafts of the columns. They\r\nmade sure that the chapel was properly locked and that none of the\r\npanes were broken. They went round the cloisters and examined every\r\nnook and corner. The search was fruitless.\r\n\r\nThere was but one discovery: at the place where the man had fallen\r\nunder Raymonde’s gun, they picked up a chauffeur’s cap, in very soft\r\nbuff leather; besides that, nothing.\r\n\r\nThe gendarmerie of Ouville-la-Rivière were informed at six o’clock inthe morning and at once proceeded to the spot, after sending an express\r\nto the authorities at Dieppe with a note describing the circumstances\r\nof the crime, the imminent capture of the chief criminal and “the\r\ndiscovery of his headgear and of the dagger with which the crime had\r\nbeen committed.”\r\n\r\nAt ten o’clock, two hired conveyances came down the gentle slope that\r\nled to the house. One of them, an old-fashioned calash, contained thedeputy public prosecutor and the examining magistrate, accompanied by\r\nhis clerk. In the other, a humble fly, were seated two reporters,\r\nrepresenting the _Journal de Rouen_ and a great Paris paper.\r\n\r\nThe old château came into view—once the abbey residence of the priors\r\nof Ambrumésy, mutilated under the Revolution, both restored by the\r\nComte de Gesvres, who had now owned it for some twenty years. It\r\nconsists of a main building, surmounted by a pinnacled clock-tower, and",
        "edit_suggestion": "将雷蒙德的性格从传统的冷静和果断转变为更加谨慎和怀疑，她在听到神秘声音后表现出明显的恐惧和犹豫，而不是迅速决定行动。她与表妹苏珊在一起时，感到心神不宁，并始终想要选择逃避而不是面对可能的危险，这样在危机时刻她的决策将更具冲突和情感深度。此外，雷蒙德推开苏珊的时候，不是出于果断，而是因为无法克制的恐惧和混乱，使得读者更易于同情她的脆弱与不安。",
        "id": "03a048c35b81d8a422e0efd0d5de016b63659869"
    },
    {
        "clean_text": "由于家鼠的掠夺造成的损失金额达到数百万。每年造成的损失金额超过了所有其他有害哺乳动物的总和。普通家鼠和褐色老鼠，这些太常见而无需描述的害虫，几乎遍布全国；而另外两种家鼠，称为黑鼠和屋顶鼠，也存在于我们的境内。在这四种引入的物种中——因为没有一种是美洲本土的——褐鼠是最具破坏性的，要比其他鼠类更为普遍和广泛。它是在革命前夕引入美国的，已取代并几乎灭绝了其相对较弱的黑鼠；尽管人类不断进行战争，它的分布范围却不断扩大，数量也在稳步增加。其主导地位归功于其极强的繁殖能力和适应各种环境的能力。它在中部地区繁殖。每年繁殖六次或更多，通常每窝产仔6至20只（平均10只）。雌性在仅3或4个月大时就能繁殖。因此，一对啮齿动物如果连续繁殖且没有死亡，在三年内（18代）可以产生359,709,480个后代。小鼠以及黑鼠和屋顶鼠的每窝产仔数量较少，但妊娠期约为21天，窝的数量对于所有种类都是相同的。老鼠和小鼠几乎是杂食性的，以各种动物和植物物质为食。棕色老鼠在开阔的田野、树篱、河岸，以及石墙、码头和各种建筑物中筑巢。它在新种植的谷物生长时，或在谷物的震动、堆积、割草、饲仓、粮仓、磨坊、电梯或船舱中破坏谷物，也会在贮存箱和饲料槽中侵害谷物。它侵入商店和仓库，破坏毛皮、花边、丝绸和地毯。皮革制品和杂货。它攻击市场上的水果、蔬菜和肉类，因污染而摧毁的量是食用量的十倍。它破坏鸡蛋和幼禽，吃掉鸣鸟和猎鸟的蛋和幼鸟。它在家庭间传播病菌，在城市间传播鼠疫。它引发灾难性的火灾；通过啃咬铅水管造成房屋被淹；通过挖掘破坏人工池塘和堤坝；并损坏基础。住宅的地板、门和家具。\n\n与棕色老鼠不同，黑色老鼠很少迁移到田野。它已从北方的大部分地区消失，但偶尔在偏远的村庄或农场被发现。在我们的海港，它经常乘船从国外抵达，但通常不会变得非常繁多。屋顶老鼠在南方的许多地方很常见，它在甘蔗和稻田中是一种顽固的害虫。它能够部分抵御棕色老鼠的侵扰。由于其栖息在树上的习性，普通家鼠绝不仅仅局限于建筑物内部活动，它们常常出现在开阔的田野中，在那里它们对粮食和堆垛的破坏是众所周知的。\n\n不仅老鼠和鼠类，尤其是棕色鼠，是破坏和损害财产的原因，它们也是对人类健康的持续威胁。已经证明，它们是传播和延续鼠疫的主要媒介，并且在这一过程中扮演着重要角色。在传播其他疾病给人类方面，它们扮演着重要的角色。它们是寄生虫，没有任何值得赎回的特性，应该在各地被铲除和消灭。过去对老鼠和家鼠的灭绝尝试失败，主要不是因为缺乏有效手段，而是因为忽视了必要的预防措施和缺乏协作的努力。我们通过继续提供生存条件，使我们的工作变得无效。防止老鼠进入建筑物的最佳方法，无论是在城市还是乡村，是在建筑中使用水泥。因为这种材料的优势是逐渐被广泛理解后，它的使用迅速扩展到各种建筑。混合和铺设这种材料的过程所需的技能或专业知识很少，普通智力的工人可以成功遵循水泥施工手册中的简单说明。许多现代公共建筑的构造使得老鼠无法在墙壁或基础中找到栖身之处，而在几年内，尽管如此，仍然会出现问题。由于疏忽，这些建筑物常常会被害虫侵扰。有时排水管会长时间未覆盖。外门，特别是通向小巷的门，常常开着。一个常见的错误是未对必须打开以通风的地下室窗户进行筛网处理。这样一来，入侵者便可以趁机进入，一旦进入，他们便会藏身于家具或储物柜后面，难以驱逐。为门厅增加内部门是一个重要的措施。公共建筑的外门下缘，特别是市场，应该用轻金属板加固，以防止动物啃咬。水管、蒸汽管或燃气管穿墙而过的地方留出的任何缝隙，应该用混凝土仔细封闭，深度要达到墙体的全深度。\n\n在建造住宅时，使基础防鼠的额外成本与其带来的好处相比是微不足道的。地下室的墙壁应该有混凝土基础，墙体本身应该用水泥砂浆砌筑。地下室地面应采用中等强度的混凝土，而不是稀薄混凝土。即使是旧地下室也可以以相对较少的费用做到防鼠。鼠洞可以用水泥、砂子和碎玻璃混合物或尖锐的陶器碎片或石头永久封闭。护墙和木条之间的空间，约一英尺高，应该用混凝土填充。这样老鼠就无法进入墙体，只能通过门或窗进入居住区。用铁丝网遮挡所有地下室和仓库的窗户是非常必要的预防措施。\n\n除了老旧住宅外，城市中老鼠的主要栖息地是下水道、码头、马厩和附属建筑。现代下水道仅被动物们作为通道使用，而不是居住地，但老式砖砌下水道常常提供了筑巢的缝隙。城市中的码头、马厩和附属建筑应当建造得可以排除老鼠。水泥是实现这一目标的主要手段。任何城市都不应容忍破旧的建筑和码头。",
        "original_text": "﻿The Project Gutenberg eBook of House Rats and Mice\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are located\r\nbefore using this eBook.Title: House Rats and Mice\r\n\r\nAuthor: David E. Lantz\r\n\r\nRelease date: March 10, 2011 [eBook #35542]\r\n                Most recently updated: January 7, 2021\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Erica Pfister-Altschul, Larry B. Harrison and\r\n        the Online Distributed Proofreading Team at\r\n        https://www.pgdp.net\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK HOUSE RATS AND MICE ***\r\n\r\n\r\n\r\n\r\nProduced by Erica Pfister-Altschul, Larry B. Harrison andthe Online Distributed Proofreading Team at\r\nhttps://www.pgdp.net\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  [Transcriber's Note:\r\n\r\n  The following suspected errors have been changed in this text:\r\n    Page 6: \"highdays\" changed to \"highways\"\r\n    Page 11: \"abbatoirs\" changed to \"abattoirs\"\r\n    Page 11: Added missing \".\" to \"FIG. 5.\"]\r\n    Page 14: Added missing \".\" to \"FIG. 10.\"]\r\n\r\n\r\n\r\n\r\nHOUSE RATS AND MICE\r\n\r\n\r\nDAVID E. LANTZ\r\n\r\nAssistant Biologist\r\n\r\n\r\n[Illustration]\r\n\r\n\r\nFARMERS' BULLETIN 896UNITED STATES DEPARTMENT OF AGRICULTURE\r\n\r\n       *       *       *       *       *\r\n\r\nContribution from the Bureau of Biological Survey\r\n\r\nE. W. NELSON, Chief\r\n\r\n\r\n    Washington, D. C.                                      October, 1917\r\n\r\n    Show this bulletin to a neighbor. Additional copies may be obtained\r\n    free from the Division of Publications, United States Department of\r\n    Agriculture\r\n\r\n                            WASHINGTON: GOVERNMENT PRINTING OFFICE: 1917The rat is the worst animal pest in the world.\r\n\r\nFrom its home among filth it visits dwellings and storerooms to pollute\r\nand destroy human food.\r\n\r\nIt carries bubonic plague and many other diseases fatal to man and has\r\nbeen responsible for more untimely deaths among human beings than all\r\nthe wars of history.\r\n\r\nIn the United States rats and mice each year destroy crops and other\r\nproperty valued at over $200,000,000.\r\n\r\nThis destruction is equivalent to the gross earnings of an army of over200,000 men.\r\n\r\nOn many a farm, if the grain eaten and wasted by rats and mice could be\r\nsold, the proceeds would more than pay all the farmer's taxes.\r\n\r\nThe common brown rat breeds 6 to 10 times a year and produces an average\r\nof 10 young at a litter. Young females breed when only three or four\r\nmonths old.\r\n\r\nAt this rate a pair of rats, breeding uninterruptedly and without\r\ndeaths, would at the end of three years (18 generations) be increased to\r\n359,709,482 individuals.For centuries the world has been fighting rats without organization and\r\nat the same time has been feeding them and building for them fortresses\r\nfor concealment. If we are to fight them on equal terms we must deny\r\nthem food and hiding places. We must organize and unite to rid\r\ncommunities of these pests. The time to begin is now.\r\n\r\n\r\n\r\n\r\nHOUSE RATS AND MICE.\r\n\r\n\r\n\r\n\r\nCONTENTS.\r\n\r\n\r\n                                                   Page.\r\n\r\n    Destructive habits                                 3Protection of food and other stores                5\r\n      Rat-proof building                               5\r\n      Keeping food from rats and mice                  9\r\n\r\n    Destroying rats and mice                          11\r\n      Traps                                           11\r\n      Poisons                                         15\r\n      Domestic animals                                18\r\n      Fumigation                                      18Rat viruses                                     19\r\n      Natural enemies                                 20\r\n\r\n    Organized efforts to destroy rats                 20\r\n      Community efforts                               21\r\n      State and national aid                          21\r\n\r\n    Important repressive measures                     23\r\n\r\n\r\n\r\n\r\nDESTRUCTIVE HABITS OF HOUSE RATS AND MICE.\r\n\r\n\r\nLosses from depredations of house rats amount to many millions ofdollars yearly--to more, in fact, than those from all other injurious\r\nmammals combined. The common house mouse[1] and the brown rat[2] (fig.\r\n1), too familiar to need description, are pests in nearly all parts of\r\nthe country; while two other kinds of house rats, known as the black\r\nrat[3] and the roof rat,[4] are found within our borders.\r\n\r\n[Illustration: FIG. 1.--Brown rat.]\r\n\r\nOf these four introduced species--for none is native to America--thebrown rat is the most destructive, and, except the mouse, the most\r\nnumerous and most widely distributed. Brought to America just before\r\nthe Revolution, it has supplanted and nearly exterminated its less\r\nrobust relative the black rat; and in spite of the constant warfare of\r\nman has extended its range and steadily increased in numbers. Its\r\ndominance is due to its great fecundity and its ability to adapt itself\r\nto all sorts of surroundings. It breeds (in the middle part of theUnited States) six or more times a year and produces from 6 to 20 young\r\n(average 10) in a litter. Females breed when only 3 or 4 months old.\r\nThus a pair, breeding uninterruptedly and without deaths, could in three\r\nyears (18 generations) produce a posterity of 359,709,480 individuals.\r\nMice and the black and roof rats produce smaller litters, but the period\r\nof gestation, about 21 days, and the number of litters are the same for\r\nall.Rats and mice are practically omnivorous, feeding upon all kinds of\r\nanimal and vegetable matter. The brown rat makes its home in the open\r\nfield, the hedge row, and the river bank, as well as in stone walls,\r\npiers, and all kinds of buildings. It destroys grains when newly\r\nplanted, while growing, and in the shock, stack, mow, crib, granary,\r\nmill, elevator, or ship's hold, and also in the bin and feed trough. It\r\ninvades store and warehouse and destroys furs, laces, silks, carpets,leather goods, and groceries. It attacks fruits, vegetables, and meats\r\nin the markets, and destroys by pollution ten times as much as it\r\nactually eats. It destroys eggs and young poultry, and eats the eggs and\r\nyoung of song and game birds. It carries disease germs from house to\r\nhouse and bubonic plague from city to city. It causes disastrous\r\nconflagrations; floods houses by gnawing lead water pipes; ruins\r\nartificial ponds and embankments by burrowing; and damages foundations,floors, doors, and furnishings of dwellings.\r\n\r\nUnlike the brown rat the black rat rarely migrates to the fields. It has\r\ndisappeared from most parts of the Northern States, but is occasionally\r\nfound in remote villages or farms. At our seaports it frequently arrives\r\non ships from abroad, but seldom becomes very numerous. The roof rat is\r\ncommon in many parts of the South, where it is a persistent pest in cane\r\nand rice fields. It maintains itself against the brown rat partlybecause of its habit of living in trees. The common house mouse by no\r\nmeans confines its activities to the inside of buildings, but is often\r\nfound in open fields, where its depredations in shock and stack are well\r\nknown.\r\n\r\nNot only are mice and rats, especially the brown rat, a cause of\r\ndestruction and damage to property, but they are also a constant menace\r\nto the health of man. It has been proved that they are the chief means\r\nof perpetuating and transmitting bubonic plague and that they playimportant rôles in conveying other diseases to human beings. They are\r\nparasites, without redeeming characteristics, and should everywhere be\r\nrouted and destroyed.\r\n\r\n\r\n\r\n\r\nPROTECTION OF FOOD AND OTHER STORES FROM RATS AND MICE.\r\n\r\n\r\nPast attempts to exterminate rats and mice have failed, not so much\r\nbecause of lack of effective means as because of the neglect of\r\nnecessary precautions and the absence of concerted endeavors. We have\r\nrendered our work abortive by continuing to provide subsistence andhiding places for the animals. If these advantages are denied,\r\npersistent and general use of the usual methods of destruction will\r\nprove far more successful.\r\n\r\n\r\nRAT-PROOF BUILDING.\r\n\r\nFirst in importance, as a measure of rat repression, is the exclusion of\r\nthe animals from places where they find food and safe retreats for\r\nrearing their young.\r\n\r\nThe best way to keep rats from buildings, whether in city or in country,\r\nis to use cement in construction. As the advantages of this material arecoming to be generally understood, its use is rapidly extending to all\r\nkinds of buildings. The processes of mixing and laying this material\r\nrequire little skill or special knowledge, and workmen of ordinary\r\nintelligence can successfully follow the plain directions contained in\r\nhandbooks of cement construction.[5]\r\n\r\nMany modern public buildings are so constructed that rats can find no\r\nlodgment in the walls or foundations, and yet in a few years, throughnegligence, such buildings often become infested with the pests.\r\nSometimes drain pipes are left uncovered for hours at a time. Often\r\nouter doors, especially those opening on alleys, are left ajar. A common\r\nmistake is failure to screen basement windows which must be opened for\r\nventilation. However the intruders are admitted, when once inside they\r\nintrench themselves behind furniture or stores, and are difficult to\r\ndislodge. The addition of inner doors to vestibules is an importantprecaution against rats. The lower edge of outer doors to public\r\nbuildings, especially markets, should be reinforced with light metal\r\nplates to prevent the animals from gnawing through. Any opening left\r\naround water, steam, or gas pipes, where they go through walls, should\r\nbe closed carefully with concrete to the full depth of the wall.\r\n\r\n=Dwellings.=--In constructing dwelling houses the additional cost of\r\nmaking the foundations rat-proof is slight compared with the advantages.The cellar walls should have concrete footings, and the walls themselves\r\nshould be laid in cement mortar. The cellar floor should be of medium\r\nrather than lean concrete. Even old cellars may be made rat-proof at\r\ncomparatively small expense. Rat holes may be permanently closed with a\r\nmixture of cement, sand, and broken glass, or sharp bits of crockery or\r\nstone.\r\n\r\nOn a foundation like the one described above, the walls of a woodendwelling also may be made rat-proof. The space between the sheathing and\r\nlath, to the height of about a foot, should be filled with concrete.\r\nRats can not then gain access to the walls, and can enter the dwelling\r\nonly through doors or windows. Screening all basement and cellar windows\r\nwith wire netting is a most necessary precaution.\r\n\r\n=Old buildings in cities.=--Aside from old dwellings, the chief refuges\r\nfor rats in cities are sewers, wharves, stables, and outbuildings.Modern sewers are used by the animals merely as highways and not as\r\nabodes, but old-fashioned brick sewers often afford nesting crannies.\r\n\r\n[Illustration: FIG. 2.--Rat-proofing a frame dwelling by concrete side\r\nwall (United States Public Health Service, New Orleans, La., 1914).]\r\n\r\nWharves, stables, and outbuildings in cities should be so built as to\r\nexclude rats. Cement is the chief means to this end. Old tumble-down\r\nbuildings and wharves should not be tolerated in any city. (See fig. 2.)",
        "edit_suggestion": "将故事的中心焦点从纯粹的老鼠危害转变为一个关于人与自然和谐共存的主题。可以设想一位名叫艾米莉的年轻生物学家，她不仅研究老鼠对农业的影响，还探索通过生态友好的方法与它们建立更好的共存关系。艾米莉在农村社区中倡导使用自然捕捉和驱散老鼠的方式，以及种植一些老鼠不感兴趣的植物，以减少鼠患，并逐渐成功地消除了人们对老鼠的偏见，达成了保护生态的目标。这样的变化将为故事增添层次感，并呈现人与自然之间的对话与合作。",
        "id": "04954299c7b6bdc7b31b951bc0daa277353576a9"
    },
    {
        "clean_text": "弗雷德里克·马里亚特船长于1792年7月10日出生，1848年8月8日去世。他于1828年从英国海军退役，以便全心投入写作。在接下来的20年里，他写了26本书，许多作品被认为是英语文学中最优秀的作品之一，其中一些至今仍在印刷中。马里亚特在故事情节的构思上有着非凡的天赋。他曾在某处提到，当他坐下来开始一天的工作时，从来不知道他会写些什么。他确实是一个文学天才。我即将向我的年轻读者讲述的故事发生在1647年。通过查阅当时的英格兰历史，他们会发现，查理一世国王遭到了英格兰下议院的反叛，在经历了近五年的内战后，被击败后，他被囚禁在汉普顿宫。支持查尔斯王的骑士们已被驱散，而克伦威尔指挥的议会军队开始控制下议院。\n\n就在这一年十一月，查尔斯王在约翰·伯克利·阿什本汉和莱戈的陪同下，从汉普顿宫逃出，骑马飞驰，尽可能快地前进。朝向汉普郡的那一部分，通往新森林。国王原以为他的朋友们已经准备好了一艘船，可以让他逃往法国；但他对此感到失望。没有准备好船只，在沿海骑行了一段时间后，他决定前往提奇菲尔德，这是南安普顿伯爵的一个庄园。在与随行人员长时间的商讨后，他听从了他们的建议，决定信任哈蒙德上校，他是岛上的总督。为议会而战，但他本应对国王友好。虽然汉蒙上校对一位如此不幸的国王可能心怀同情，但他在履行对雇主的职责时却是坚定的，结果查尔斯国王再次成为卡里斯布鲁克城堡的囚徒。但我们现在必须把国王放在一旁，回溯历史到内战开始的时期。在离利敏顿镇不远的地方，不远处是提奇菲尔德，国王在那里避难，但在南安普敦水域的另一侧，位于新森林以南，与之相邻，有一处名为阿恩伍德的地产，属于一位名叫贝弗利的骑士。那时，这是一处相当有价值的地产，面积非常广阔，公园内拥有珍贵的树木；因为它接壤新森林，可以认为是其延续。这位贝弗利上校，正如我们必须叫他，因为他在国王的军队中晋升到那个级别，是鲁珀特王子的珍贵朋友和伙伴，还指挥了几组骑兵。在这位英勇王子的辉煌冲锋中，他始终陪伴在他身边，最终在纳斯比战役中倒在了他的怀中。贝弗利上校娶入了维利尔家族，其婚姻的结果是两个儿子和两个女儿；但他的热情和责任感使他在战争开始时选择离开。他的妻子和家人在阿恩伍德，而他注定再也无法见到他们。关于他去世的消息对已经因丈夫的缘故而心力交瘁的贝弗利夫人产生了巨大的影响，几个月后，她也追随他而去，留下四个孩子在一位年长亲戚的照料下，直到维利尔家族能够保护他们；但正如我们的史册所示，在那个时期这并不可能。国王的生活以及许多其他事情。生活岌岌可危，孤儿们仍然留在阿恩伍德，由他们年迈的亲属照顾，正是在我们的故事开始之时。\n\n新森林最初是由征服者威廉圈起来的，作为他自己娱乐的皇家森林，因为在当时，大多数王室成员都热衷于狩猎；而他的继任者威廉·鲁夫斯则在这片森林中遇难，死于沃尔特·泰瑞尔爵士发射的一箭之下。自那时起到今天，它一直是王室领地。在我们所写的那个时期，王室设有一批由王室支付薪水的森林管理员和看守，总人数约为四十或五十人。在内战开始时，他们仍然坚守岗位，但很快在国家的混乱状态下发现工资已无法领取；然后，当国王决定组建一支军队时，贝佛利，作为森林中的高级官员，招募了所有在森林里工作的年轻而强壮的男人，带着他们一起前往加入国王的军队。只有少数人留下来，他们的年龄使得他们的服务没有价值，其中有一位Beverley的老仆人，Jacob Armitage，已超过六十岁，因Colonel Beverley的关系获得了这个职位。留在森林里的人们住在相距数英里的小屋里，并补偿了他们因为未支付工资而杀鹿出售和自给自足来为自己辩护。\n\n雅各布·阿米塔奇的小屋位于新森林的边缘，距离阿恩伍德庄园大约一英里半；当贝弗利上校去加入国王的部队时，意识到在那动荡的时期，妻子和孩子们的安全极其渺茫，他请求老人与家庭的感情，不要失去对阿恩伍德的视线，但尽可能多地拜访那里，看能否为贝弗利夫人提供帮助。上校本来会劝说雅各布完全搬到庄园里居住；但对此老者表示反对。他一生都生活在林间，无法忍受离开森林。他向上校承诺会照顾他的家人，并在需要时随时在身边；他也履行了这个诺言。贝弗利上校去世。对老林务员来说，这是一个沉重的打击，他对贝弗利夫人和孤儿们关怀备至；但当贝弗利夫人追随她的丈夫归于长眠时，他更加倍地关注他们，几乎总是只离开大宅几个小时。两个男孩是他形影不离的伙伴，他对他们传授了自己职业生涯中的所有秘密，虽然他们年纪尚小。这就是查尔斯国王从汉普顿逃脱时的情况。一旦查尔斯一世的逃脱被克伦威尔和议会知晓，骑兵部队便被派往南方的各个方向，马蹄印证实了他已经向南方逃去。当他们发现他朝新森林的方向前进时，部队被细分并命令分成十二到二十人的小组对森林进行搜查，而其他部队则加急向下前进。南安普敦、利明顿以及国王可能启航的每一个港口或海岸。老雅各布在前一天已经去过阿恩伍德，但在这一天，他决定去弄些鹿肉，以便不空手而归；因为朱迪思·维利尔小姐非常喜欢鹿肉，如果 pantry 好几天都缺少这种肉，她可不会忘记提醒雅各布。雅各布因此出门了；他已经找到了适合他的顺风位置。一只优雅的雄鹿，猎人正悄悄接近它，先是在一棵巨大的橡树后，然后又在高高的蕨类植物中匍匐前进，以便在不被察觉的情况下接近到可以射击的距离。就在此时，这只一直在安静觅食的动物突然跳跃而逃，消失在灌木丛中。与此同时，雅各布注意到一小队骑兵正在他所处的山谷中奔驰，而这只雄鹿刚刚在这里觅食。雅各布从未见过议会军队，因为在战争期间，他们并没有被派赴该地区。那片地区的士兵，他们的铁盔、黄褐色的装备和深色的衣物让他确信这些人一定是士兵; 因为他们与鲁珀特王子指挥的盛装骑兵队截然不同。当他们推进时，雅各布正躺在靠近一些低矮黑刺丛的蕨草中；他不想被他们发现，于是他退回到灌木之间，打算藏身，直到他们骑马消失在视线之外；因为雅各心想：“我是一位国王的林务官，他们可能会把我视为敌人；谁知道他们会如何对待我？”但是雅各对骑兵们从他身边经过的期待感到失望；相反，当他们抵达距离他藏身处二十码的橡树时，命令被下达，停下并下马；骑士们的马刀在铁鞘中发出 clang声，随着命令的执行，老人的心中预感自己将被立即发现；但没有一个荆棘丛直接挡在他和士兵之间，有效地掩藏了他。最后，雅各鼓起勇气抬起头，从灌木丛中偷看；他看到那些人正在松开黑马的腹带，或者用手抓一些蕨类植物擦拭马身上的汗水。\n\n一个身材魁梧，看似指挥其他人的男人，正站在那儿，手放在他的马的拱起脖子上。尽管身上沾满了泡沫和汗水，他依然精神焕发，充满活力。“我的兄弟们，别吝啬去给马匹擦拭，”他说，“因为我们已经考验了马儿的韧性，而我们现在只有半小时的喘息时间。我们必须继续前进，因为主的工作必须完成。”\n\n“他们说这片森林长宽都好几英里，”其中一个人观察道，“我们可能骑行很远却毫无意义；不过这里有詹姆斯·索斯沃德，他曾作为森林管理员住在这里；”",
        "original_text": "﻿The Project Gutenberg eBook of The Children of the New Forest\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are locatedbefore using this eBook.\r\n\r\nTitle: The Children of the New Forest\r\n\r\nAuthor: Frederick Marryat\r\n\r\nRelease date: May 21, 2007 [eBook #21558]\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Nick Hodson of London, England\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK THE CHILDREN OF THE NEW FOREST ***\r\n\r\n\r\n\r\n\r\nProduced by Nick Hodson of London, England\r\n\r\n\r\n\r\n\r\nThe Children of the New Forest, by Captain Marryat.\r\n\r\n________________________________________________________________________Captain Frederick Marryat was born July 10 1792, and died August 8 1848.\r\nHe retired from the British navy in 1828 in order to devote himself to\r\nwriting.  In the following 20 years he wrote 26 books, many of which are\r\namong the very best of English literature, and some of which are still\r\nin print.\r\n\r\nMarryat had an extraordinary gift for the invention of episodes in his\r\nstories.  He says somewhere that when he sat down for the day's work, henever knew what he was going to write.  He certainly was a literary\r\ngenius.\r\n\r\n\"The Children of the New Forest\" was published in 1847, the\r\ntwenty-fourth book to flow from Marryat's pen, and the last published\r\nwhilst he was still alive.  It was written for children, and has been\r\nphenomenally succesful: it is still in print over 150 years later.\r\n\r\nThis e-text was transcribed in 1998 by Nick Hodson, and was reformatted\r\nin 2003, and again in 2005.________________________________________________________________________\r\n\r\nTHE CHILDREN OF THE NEW FOREST, BY CAPTAIN FREDERICK MARRYAT.\r\n\r\n\r\n\r\nCHAPTER ONE.\r\n\r\nThe circumstances which I am about to relate to my juvenile readers took\r\nplace in the year 1647.  By referring to the history of England of that\r\ndate they will find that King Charles the First, against whom the\r\nCommons of England had rebelled, after a civil war of nearly five years,had been defeated, and was confined as a prisoner at Hampton Court.  The\r\nCavaliers, or the party who fought for King Charles, had all been\r\ndispersed, and the Parliamentary army under the command of Cromwell were\r\nbeginning to control the Commons.\r\n\r\nIt was in the month of November in this year that King Charles,\r\naccompanied by Sir John Berkely Ashburnham and Legg, made his escape\r\nfrom Hampton Court, and rode as fast as the horses could carry themtowards that part of Hampshire which led to the New Forest.  The king\r\nexpected that his friends had provided a vessel in which he might escape\r\nto France; but in this he was disappointed.  There was no vessel ready,\r\nand after riding for some time along the shore he resolved to go to\r\nTitchfield, a seat belonging to the Earl of Southampton.  After a long\r\nconsultation with those who attended him, he yielded to their advice,\r\nwhich was, to trust to Colonel Hammond, who was governor of the Isle ofWight for the Parliament, but who was supposed to be friendly to the\r\nking.  Whatever might be the feelings of commiseration of Colonel\r\nHammond towards a king so unfortunately situated, he was firm in his\r\nduties towards his employers, and the consequence was that King Charles\r\nfound himself again a prisoner in Carisbrook Castle.\r\n\r\nBut we must now leave the king, and retrace history to the commencement\r\nof the civil war.  A short distance from the town of Lymington, which isnot far from Titchfield, where the king took shelter, but on the other\r\nside of the Southampton Water, and south of the New Forest, to which it\r\nadjoins, was a property called Arnwood, which belonged to a Cavalier of\r\nthe name of Beverley.  It was at that time a property of considerable\r\nvalue, being very extensive, and the park ornamented with valuable\r\ntimber; for it abutted on the New Forest, and might have been supposed\r\nto have been a continuation of it.  This Colonel Beverley, as we mustcall him, for he rose to that rank in the king's army, was a valued\r\nfriend and companion of Prince Rupert's, and commanded several troops of\r\ncavalry.  He was ever at his side in the brilliant charges made by this\r\ngallant prince, and at last fell in his arms at the battle of Naseby.\r\nColonel Beverley had married into the family of the Villiers, and the\r\nissue of his marriage was two sons and two daughters; but his zeal and\r\nsense of duty had induced him, at the commencement of the war, to leavehis wife and family at Arnwood, and he was fated never to meet them\r\nagain.  The news of his death had such an effect upon Mrs Beverley,\r\nalready worn with anxiety on her husband's account, that a few months\r\nafterwards she followed him to an early tomb, leaving the four children\r\nunder the charge of an elderly relative till such time as the family of\r\nthe Villiers could protect them; but, as will appear by our history,\r\nthis was not at that period possible.  The life of a king and many otherlives were in jeopardy, and the orphans remained at Arnwood, still under\r\nthe care of their elderly relation, at the time that our history\r\ncommences.\r\n\r\nThe New Forest, my readers are perhaps aware, was first enclosed by\r\nWilliam the Conqueror as a royal forest for his own amusement, for in\r\nthose days most crowned heads were passionately fond of the chase; and\r\nthey may also recollect that his successor, William Rufus, met his death\r\nin this forest by the glancing of an arrow shot by Sir Walter Tyrrell.Since that time to the present day it has continued a royal domain.  At\r\nthe period of which we are writing it had an establishment of verderers\r\nand keepers, paid by the Crown, amounting to some forty or fifty men.\r\nAt the commencement of the civil war they remained at their posts, but\r\nsoon found, in the disorganised state of the country, that their wages\r\nwere no longer to be obtained; and then, when the king had decided upon\r\nraising an army, Beverley, who held a superior office in the forest,enrolled all the young and athletic men who were employed in the forest,\r\nand marched them away with him to join the king's army.  Some few\r\nremained, their age not rendering their services of value, and among\r\nthem was an old and attached servant of Beverley's, a man above sixty\r\nyears of age, whose name was Jacob Armitage, and who had obtained the\r\nsituation through Colonel Beverley's interest.  Those who remained in\r\nthe forest lived in cottages many miles asunder, and indemnifiedthemselves for the non-payment of their salaries by killing the deer for\r\nsale and for their own subsistence.\r\n\r\nThe cottage of Jacob Armitage was situated on the skirts of the New\r\nForest, about a mile and a half from the mansion of Arnwood; and when\r\nColonel Beverley went to join the king's troops, feeling how little\r\nsecurity there would be for his wife and children in those troubled\r\ntimes, he requested the old man, by his attachment to the family, not tolose sight of Arnwood, but to call there as often as possible to see if\r\nhe could be of service to Mrs Beverley.  The colonel would have\r\npersuaded Jacob to have altogether taken up his residence at the\r\nmansion; but to this the old man objected.  He had been all his life\r\nunder the greenwood tree, and could not bear to leave the forest.  He\r\npromised the colonel that he would watch over his family, and ever be at\r\nhand when required; and he kept his word.  The death of Colonel Beverleywas a heavy blow to the old forester, and he watched over Mrs Beverley\r\nand the orphans with the greatest solicitude; but when Mrs Beverley\r\nfollowed her husband to the tomb he then redoubled his attentions, and\r\nwas seldom more than a few hours at a time away from the mansion.  The\r\ntwo boys were his inseparable companions, and he instructed them, young\r\nas they were, in all the secrets of his own calling.  Such was the state\r\nof affairs at the time that King Charles made his escape from HamptonCourt; and I now shall resume my narrative from where it was broken off.\r\n\r\nAs soon as the escape of Charles the First was made known to Cromwell\r\nand the Parliament, troops of horse were despatched in every direction\r\nto the southward, towards which the prints of the horses' hoofs proved\r\nthat he had gone.  As they found that he had proceeded in the direction\r\nof the New Forest, the troops were subdivided and ordered to scour the\r\nforest, in parties of twelve to twenty, while others hastened down toSouthampton, Lymington, and every other seaport or part of the coast\r\nfrom which the king might be likely to embark.  Old Jacob had been at\r\nArnwood on the day before, but on this day he had made up his mind to\r\nprocure some venison, that he might not go there again empty-handed; for\r\nMiss Judith Villiers was very partial to venison, and was not slow to\r\nremind Jacob if the larder was for many days deficient in that meat.\r\nJacob had gone out accordingly; he had gained his leeward position of afine buck, and was gradually nearing him by stealth, now behind a huge\r\noak-tree, and then crawling through the high fern, so as to get within\r\nshot unperceived, when on a sudden the animal, which had been quietly\r\nfeeding, bounded away and disappeared in the thicket.  At the same time\r\nJacob perceived a small body of horse galloping through the glen in\r\nwhich the buck had been feeding.  Jacob had never yet seen the\r\nParliamentary troops, for they had not during the war been sent intothat part of the country, but their iron skull-caps, their buff\r\naccoutrements, and dark habiliments, assured him that such these must\r\nbe; so very different were they from the gaily-equipped Cavalier cavalry\r\ncommanded by Prince Rupert.  At the time that they advanced, Jacob had\r\nbeen lying down in the fern near to some low black-thorn-bushes; not\r\nwishing to be perceived by them, he drew back between the bushes,\r\nintending to remain concealed until they should gallop out of sight; forJacob thought, \"I am a king's forester, and they may consider me as an\r\nenemy; and who knows how I may be treated by them?\"  But Jacob was\r\ndisappointed in his expectations of the troops riding past him; on the\r\ncontrary, as soon as they arrived at an oak-tree within twenty yards of\r\nwhere he was concealed, the order was given to halt and dismount; the\r\nsabres of the horsemen clattered in their iron sheaths as the order was\r\nobeyed, and the old man expected to be immediately discovered; but oneof the thorn-bushes was directly between him and the troopers, and\r\neffectually concealed him.  At last Jacob ventured to raise his head and\r\npeep through the bush; and he perceived that the men were loosening the\r\ngirths of their black horses, or wiping away the perspiration from their\r\nsides with handfuls of fern.\r\n\r\nA powerfully-framed man, who appeared to command the others, was\r\nstanding with his hand upon the arched neck of his steed, which appearedas fresh and vigorous as ever, although covered with foam and\r\nperspiration.  \"Spare not to rub down, my men,\" said he, \"for we have\r\ntried the mettle of our horses, and have now but one half-hour's\r\nbreathing-time.  We must be on, for the work of the Lord must be done.\"\r\n\r\n\"They say that this forest is many miles in length and breadth,\"\r\nobserved another of the men, \"and we may ride many a mile to no purpose;\r\nbut here is James Southwold, who once was living in it as a verderer;",
        "edit_suggestion": "将贝弗利上校设定为一个内心挣扎的人物，他虽然忠于国王，但对战争和暴力持怀疑态度。在故事中增加他与雅各布的一次深刻对话，表达他对国家分裂和无辜生命损失的忧虑。这种内心冲突不仅丰富了他的角色，也为后续事件的铺陈增添了情感深度，使得他在决定参战时的动机显得更加复杂和人性化。",
        "id": "04d0a3d15a1e39a94524a3958e433a88ca01fdf9"
    },
    {
        "clean_text": "\n1782年。\n\n致\n女王。\n\n尊敬的女王，\n\n在这部喜剧中，我的目的是描绘一个女性角色，具备最生动的情感、聪明的头脑和优雅的才能，并融合那种美丽的矜持和细腻。尊敬的陛下，\n\n衷心祝愿您陛下的幸福长存，\n\n我  \n您陛下  \n最忠诚的臣子多里库特，               先生 _刘易斯_。  \n哈迪，                   先生 _快活_。  \n乔治·塔奇伍德，      先生 _沃尔顿_。  \n弗拉特，                 先生 _李·刘易斯_。  \n萨维尔，                 先生 _艾金_。  \n维拉斯，                 先生 _惠特菲尔德_。  \n库尔特尔，              先生 _罗布森_。  \n银舌，                   先生 _W·贝茨_。  \n克劳奎尔，             先生 _琼斯_。首席男士，             汤普森先生。\n第二男士，           莱斯特兰奇先生。\n杂耍艺人，           布斯先生。\n法式仆人，           韦维策先生。\n门房，               菲龙先生。\n迪克，               史蒂文斯先生。\n\n莱蒂西亚·哈迪，     杨小姐。\n拉凯特夫人，         马托克斯夫人。\n弗朗西斯·塔奇伍德夫人， 哈特利夫人。\n奥格尔小姐，         摩顿夫人。\n基蒂·威利斯，       斯图尔特小姐。林肯律师公会！--那么，我现在在林肯律师公会，应该去哪里找他呢？--他只说他的主人在哪里？他只说在林肯律师公会，先生。那真是漂亮！而你的智慧从未询问过哪位大人的房间？\n\n先生，您自己就跟仆人说过话。\n\n如果我太急于提问，你就该遵循指示，笨蛋！\n\n哈，库尔塔尔！——让他让马保持运动，然后去询问周围所有的房间。\n\n你这家伙到这个城镇的哪个地方来？——有没有哪位穿长袍的先生、有美丽的妻子、姐妹或女仆？几天前，我得知我的表亲法洛来到了城里，并非常希望在他们位于霍尔本的华威法院的住处见我。于是我匆匆前往，一路上把他们描绘成许多希贝。 他们来自诺森伯兰最远的地方，从未到过城里，经过的过程充满了乡土气息、纯真和美丽。好吧！在等了三十分钟期间，发生了剧烈的喧哗，五位年轻小姐兴奋地跳了进来，其中四位像是五月树；第五位则是大自然以一种变换的方式，模仿着伊索式的风格。——但她们一下子就像是在嗅到新鲜气味的猎犬一样同时开口：“哦，表亲科尔塔尔！——你好吗，表亲科尔塔尔！天啊，表亲，我很高兴见到你。”来了！我们想要你和我们一起去公园、去剧场、去歌剧、去阿尔马克斯，以及所有那些美好地方！我心里想着，天哪，亲爱的们，可能会陪伴你们，但我肯定不会。不过，我还是英勇地陪他们待了一个小时，并发现这些少女们都是满怀希望地来到城里，想要离开它。妻子们：脑子里全是骑士、花花公子和冒险。那么，你是怎么脱身的？哦，我有无数的约定。不过，良心嘛。抖动着我；所以今天早上我和他们一起吃了早餐，之后带他们去了这里的花园，那是城里最私密的地方；然后悲伤地告别，抱怨我的命运多么艰难，迫使我立刻动身前往多塞特郡，哈哈！\n\n我祝贺你的逃脱！——在阿尔马克的聚会上，和五个笨拙的乡下表亲们一起！哈哈！——你的绅士生涯怎么可能经受得住这个。死亡与火焰！他们是像上个世纪的乡村人一样来到镇上，看保罗的画、狮子们和蜡像展--随时恭候；而如今的表亲们则是淑女，凭借从杂志和手册中获取的知识，成为了优雅的淑女；嘲笑她们祖母的害羞，勇敢地在上层社会要求入场资格。\n\n这家伙会在哪里呢！来，给我点消息--我已经等得很久了。哦！这足够三份公报了。女士们打算请愿一项法案，要求在战争期间，每个男人可以有两位妻子。她们是不可能成功的，因为两院的多数人都知道拥有一个妻子是什么感觉。在上周四的投票中，骑士精神被否决，而谨慎和贞洁获得了支持。哎，这或许能持续到营地解散。不过你们没有私奔吗？没有离婚吗？\n\n离婚绝对不行，而且下院的医生们也在饿肚子，因此他们正在刊登关于通奸的审判以及所有独立证据的详细报道；他们发现这对他们的生意总是有奇妙的效果，之后的诉讼接踵而至，就像在格雷夫森德捕得到鲭鱼一样。\n\n还有什么？\n\n没有——对于婚礼、死亡和政治，我从不谈论。但是当我的头发打扮的时候。可是，萨维尔，你怎么会来到城里，而所有合格的绅士都在科克希斯玩玩具枪，乡下却满是野兔和狐狸？\n\n我来是为了见我的朋友多里科特，你知道，他最近刚从罗马回来。\n\n回来了！是的，确实如此，简直把我们都给甩在了外面！他的马车，他的礼服，他的穿着，整个就是当今的潮流！他的首次出场让整个上流社会都感到骚动，他的仆人被围得水泄不通。由裁缝、服装制造者和其他时尚人士的推动，以满足顾客对追赶多里库特风潮的迫不及待。哦，前几天美丽的弗洛利克夫人和两位伯爵夫人坚持要求他为皮草制作的背心；而她们洁白的手臂现在在城里骄傲地展示着它，这让我们所有的美男子心痛不已。\n\n确实！好吧，这些小情趣很快就会结束；他正要结婚了。婚姻！多里库特快要结婚了！这是你能给出的最幸福的消息，除了他被绞死——新娘是谁？\n\n我从未见过她；不过是哈迪小姐，那个富有的女继承人——这桩婚事是由父母撮合的，爱情是在他们的保姆膝上开始的；小少爷总是对小姐鸣叫，小姐也总是对小少爷咯咯笑。\n\n哦！那么现在他们对彼此的关心就和我对我那些乡下表亲的关心一样少了。我不知道；他们从小就没有见过面，因此，可能彼此有些情感。\n\n从未见过面！真是奇怪！\n\n这是哈迪先生的一个奇想；他认为，如果他的女儿的魅力在她的爱人回到大陆之前保持未知，能够产生更强烈的印象。\n\n多里科特先生，您知道的，他刚在普利德韦尔顾问那儿呆过，大约五分钟前离开。五分钟！天哪！我这一辈子都迟到了五分钟！早安，科尔托尔；我必须追上他。\n\n答应今天和我一起吃晚饭；我有一些诚实的朋友。\n\n不能保证；也许我可以。看看，那边有一群女巴塔哥尼亚人，正朝我们走来。\n\n天啊，那一定是我的一个壮健的表亲。我不敢回头——快跑，伙计，快跑。好吧！我想你也是蒙席的一个顾客？他现在在楼上，把他所有的荣誉的东西整理成一包。\n\n不，先生；我想和您说话。 \n\n我！那么，你想要我做什么？先生，您必须知道我是那些在杂志上写\"亲密交谈\"的人。\n\n哦，哦！什么，你就是那个在六便士的短文中把人们联系在一起的人，他们在其他地方从未见过面？\n\n哦，亲爱的先生，请原谅我！我们总是基于事实；如果您能帮我提供一些关于您主人的轶事，比如他在巴黎输给了哪位侯爵夫人的钱——她是谁，或她是他最喜欢的女士是谁……小镇——或者是他在大学第一次发生爱情关系的女孩的名字——或者是发生在他祖母或曾祖母身上的任何事件——几个就够了，作为支持者——我会在他们之间编织出一张阴谋、损失和风流韵事的网络，填满四页，给我带来十几顿晚餐，而您，先生，因您的辛劳而得一瓶酒。哦，哦！我听管家提起过您，当我住在廷克特勋爵那里时。但是你究竟是什么意思，给我一瓶酒！——你给了给了他一个皇冠作为聘用费。\n\n哦，先生，那是为了贵族的爱情；平民的爱永远只有一半。为什么，我曾经以五先令的价格拥有过一个男爵，尽管他是个已婚男人，而且每六个星期就换一个情人。\n\n别告诉我！一个男爵或一个小贵族有什么意义，他可能从未离开过伦敦的阳光和娱乐？我们旅行过，伙计！我的主人去过意大利，走遍了整个岛屿。西班牙的；与法国皇后交谈，并在化妆舞会上与她共舞。是的，这些人可不是白白参加化妆舞会的；不过，嘘——不再多说了——除非你愿意把我主人称为贵族，否则我不会泄露他的秘密，我向你保证。好吧，先生，也许你可以提一些关于你所居住的其他家庭的线索，这些线索可以加工成一些东西；所以，先生，这里有一、二、三、四、五先令。好吧，这很诚实。实话告诉你，我还不了解我主人的担忧；不过，丰尔先生和他的团队来了：我会询问他们的，他们从加那利群岛一路跟着他跑到了怀特岛。\n\n那么，你们都给我们展示过了吗？\n\n都展示了，真的，先生们！你们看到了每一件事。",
        "original_text": "*** START OF THE PROJECT GUTENBERG EBOOK 47604 ***\r\n\r\nTHE BELLE'S STRATAGEM,\r\n\r\nA Comedy,\r\nAs Acted At The\r\nTheatre-Royal\r\nin\r\nCovent-Garden.\r\n\r\nBy MRS. COWLEY.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLondon:\r\nPrinted for T. Cadell, in the Strand.\r\n1782.\r\n\r\n\r\n\r\n\r\n  TO\r\n  THE QUEEN.\r\n\r\n\r\n      MADAM,\r\n\r\nIn the following Comedy, my purpose was, to draw a FEMALE CHARACTER,\r\nwhich with the most lively Sensibility, fine Understanding, and elegant\r\nAccomplishments, should unite that beautiful Reserve and Delicacy which,whilst they veil those charms, render them still more interesting. In\r\ndelineating such a Character, my heart naturally dedicated it to YOUR\r\nMAJESTY; and nothing remained, but permission to lay it at Your feet.\r\nYour Majesty's graciously allowing me this high Honour, is the point to\r\nwhich my hopes aspired, and a reward, of which without censure I may be\r\nproud.\r\n\r\n      MADAM,\r\n\r\n  With the warmest wishes for the continuance\r\n  of your Majesty's felicity,\r\n\r\n  I am\r\n  YOUR MAJESTY's\r\n  Most devotedand most dutiful Servant,\r\n  _H. Cowley_.\r\n\r\n\r\n\r\n\r\nDRAMATIS PERSONÆ.\r\n\r\n\r\nMEN.\r\n\r\n  DORICOURT,               Mr. _Lewis_.\r\n  HARDY,                   Mr. _Quick_.\r\n  SIR GEORGE TOUCHWOOD,    Mr. _Wroughton_.\r\n  FLUTTER,                 Mr. _Lee Lewes_.\r\n  SAVILLE,                 Mr. _Aickin_.\r\n  VILLERS,                 Mr. _Whitfield_.\r\n  COURTALL,                Mr. _Robson_.\r\n  SILVERTONGUE,            Mr. _W. Bates_.\r\n  CROWQUILL,               Mr. _Jones_.FIRST GENTLEMAN,         Mr. _Thompson_.\r\n  SECOND GENTLEMAN,        Mr. _L'Estrange_.\r\n  MOUNTEBANK,              Mr. _Booth_.\r\n  FRENCH SERVANT,          Mr. _Wewitzer_.\r\n  PORTER,                  Mr. _Fearon_.\r\n  DICK,                    Mr. _Stevens_.\r\n\r\n\r\nWOMEN.\r\n\r\n  LETITIA HARDY,           Miss _Younge_.\r\n  MRS. RACKET,             Mrs. _Mattocks_.\r\n  LADY FRANCES TOUCHWOOD,  Mrs. _Hartley_.\r\n  MISS OGLE,               Mrs. _Morton_.\r\n  KITTY WILLIS,            Miss _Stewart_.LADY,                    Mrs. _Poussin_.\r\n\r\n  MASQUERADERS, TRADESMEN, SERVANTS, &c.\r\n\r\n\r\n\r\n\r\nTHE BELLE'S STRATAGEM.\r\n\r\n\r\n\r\n\r\nACT I.\r\n\r\n\r\nSCENE I.--_Lincoln's-Inn._\r\n\r\n_Enter_ Saville, _followed by a Servant, at the top of the stage,\r\nlooking round, as if at a loss_.\r\n\r\n\r\n_Saville._\r\n\r\nLincoln's-Inn!--Well, but where to find him, now I am in\r\nLincoln's-Inn?--Where did he say his Master was?\r\n\r\n_Serv._ He only said in Lincoln's-Inn, Sir._Sav._ That's pretty! And your wisdom never enquired at whose chambers?\r\n\r\n_Serv._ Sir, you spoke to the servant yourself.\r\n\r\n_Sav._ If I was too impatient to ask questions, you ought to have taken\r\ndirections, blockhead!\r\n\r\n      _Enter_ Courtall _singing_.\r\n\r\nHa, Courtall!--Bid him keep the horses in motion, and then enquire at\r\nall the chambers round. [_Exit servant._\r\n\r\nWhat the devil brings you to this part of the town?--Have any of the\r\nLong Robes, handsome wives, sisters or chambermaids?_Court._ Perhaps they have;--but I came on a different errand; and, had\r\nthy good fortune brought thee here half an hour sooner, I'd have given\r\nthee such a treat, ha! ha! ha!\r\n\r\n_Sav._ I'm sorry I miss'd it: what was it?\r\n\r\n_Court._ I was informed a few days since, that my cousins Fallow were\r\ncome to town, and desired earnestly to see me at their lodgings in\r\nWarwick-Court, Holborn. Away drove I, painting them all the way as so\r\nmany Hebes. They came from the farthest part of Northumberland, hadnever been in town, and in course were made up of rusticity, innocence,\r\nand beauty.\r\n\r\n_Sav._ Well!\r\n\r\n_Court._ After waiting thirty minutes, during which there was a violent\r\nbustle, in bounced five fallow damsels, four of them maypoles;--the\r\nfifth, Nature, by way of variety, had bent in the Æsop style.--But\r\nthey all opened at once, like hounds on a fresh scent:--\"Oh, cousin\r\nCourtall!--How do you do, cousin Courtall! Lord, cousin, I am glad youare come! We want you to go with us to the Park, and the Plays, and the\r\nOpera, and Almack's, and all the fine places!\"----The devil, thought I,\r\nmy dears, may attend you, for I am sure I won't.--However, I heroically\r\nstayed an hour with them, and discovered, the virgins were all come to\r\ntown with the hopes of leaving it--Wives:--their heads full of\r\nKnight-Baronights, Fops, and adventures.\r\n\r\n_Sav._ Well, how did you get off?\r\n\r\n_Court._ Oh, pleaded a million engagements.----However, consciencetwitched me; so I breakfasted with them this morning, and afterwards\r\n'squired them to the gardens here, as the most private place in town;\r\nand then took a sorrowful leave, complaining of my hard, hard fortune,\r\nthat obliged me to set off immediately for Dorsetshire, ha! ha! ha!\r\n\r\n_Sav._ I congratulate your escape!--Courtall at Almack's, with five\r\naukward country cousins! ha! ha! ha!--Why, your existence, as a Man of\r\nGallantry, could never have survived it._Court._ Death, and fire! had they come to town, like the rustics of\r\nthe last age, to see Paul's, the Lions, and the Wax-work--at their\r\nservice;--but the cousins of our days come up Ladies--and, with the\r\nknowledge they glean from magazines and pocket-books, Fine Ladies;\r\nlaugh at the bashfulness of their grandmothers, and boldly demand their\r\n_entrées_ in the first circles.\r\n\r\n_Sav._ Where can this fellow be!--Come, give me some news--I have beenat war with woodcocks and partridges these two months, and am a stranger\r\nto all that has passed out of their region.\r\n\r\n_Court._ Oh! enough for three Gazettes. The Ladies are going to petition\r\nfor a bill, that, during the war, every man may be allowed Two Wives.\r\n\r\n_Sav._ 'Tis impossible they should succeed, for the majority of both\r\nHouses know what it is to have one.\r\n\r\n_Court._ Gallantry was black-ball'd at the _Coterie_ last Thursday, and\r\nPrudence and Chastity voted in._Sav._ Ay, that may hold 'till the Camps break up.--But have ye no\r\nelopements? no divorces?\r\n\r\n_Court._ Divorces are absolutely out, and the Commons-Doctors starving;\r\nso they are publishing trials of _Crim. Con._ with all the separate\r\nevidences at large; which they find has always a wonderful effect on\r\ntheir trade, actions tumbling in upon them afterwards, like mackarel at\r\nGravesend.\r\n\r\n_Sav._ What more?\r\n\r\n_Court._ Nothing--for weddings, deaths, and politics, I never talk of,but whilst my hair is dressing. But prithee, Saville, how came you\r\nin town, whilst all the qualified gentry are playing at pop-gun on\r\nCoxheath, and the country over-run with hares and foxes?\r\n\r\n_Sav._ I came to meet my friend Doricourt, who, you know, is lately\r\narrived from Rome.\r\n\r\n_Court._ Arrived! Yes, faith, and has cut us all out!--His carriage,\r\nhis liveries, his dress, himself, are the rage of the day! His first\r\nappearance set the whole _Ton_ in a ferment, and his valet is besiegedby _levées_ of taylors, habit-makers, and other Ministers of Fashion, to\r\ngratify the impatience of their customers for becoming _à la mode de\r\nDoricourt_. Nay, the beautiful Lady Frolic, t'other night, with two\r\nsister Countesses, insisted upon his waistcoat for muffs; and their\r\nsnowy arms now bear it in triumph about town, to the heart-rending\r\naffliction of all our _Beaux Garçons_.\r\n\r\n_Sav._ Indeed! Well, those little gallantries will soon be over; he's on\r\nthe point of marriage._Court._ Marriage! Doricourt on the point of marriage! 'Tis the happiest\r\ntidings you could have given, next to his being hanged--Who is the Bride\r\nelect?\r\n\r\n_Sav._ I never saw her; but 'tis Miss Hardy, the rich heiress--the match\r\nwas made by the parents, and the courtship begun on their nurses knees;\r\nMaster used to crow at Miss, and Miss used to chuckle at Master.\r\n\r\n_Court._ Oh! then by this time they care no more for each other, than I\r\ndo for my country cousins._Sav._ I don't know that; they have never met since thus high, and so,\r\nprobably, have some regard for each other.\r\n\r\n_Court._ Never met! Odd!\r\n\r\n_Sav._ A whim of Mr. Hardy's; he thought his daughter's charms would\r\nmake a more forcible impression, if her lover remained in ignorance of\r\nthem 'till his return from the Continent.\r\n\r\n      _Enter_ Saville's _Servant_.\r\n\r\n_Serv._ Mr. Doricourt, Sir, has been at Counsellor Pleadwell's, and gone\r\nabout five minutes. [_Exit Servant.__Serv._ Five minutes! Zounds! I have been five minutes too late all my\r\nlife-time!--Good morrow, Courtall; I must pursue him. (_Going._)\r\n\r\n_Court._ Promise to dine with me to-day; I have some honest fellows.\r\n(_Going off on the opposite side._)\r\n\r\n_Sav._ Can't promise; perhaps I may.--See there, there's a bevy of\r\nfemale Patagonians, coming down upon us.\r\n\r\n_Court._ By the Lord, then, it must be my strapping cousins.--I dare not\r\nlook behind me--Run, man, run. [_Exit, on the same side._SCENE II.--_A Hall at_ Doricourt'_s_. (_A gentle knock at the door._)\r\n\r\n_Enter the Porter._\r\n\r\n_Port._ Tap! What sneaking devil art thou? (_Opens the door._)\r\n\r\n      _Enter_ Crowquill.\r\n\r\nSo! I suppose _you_ are one of Monsieur's customers too? He's above\r\nstairs, now, overhauling all his Honour's things to a parcel of 'em.\r\n\r\n_Crowq._ No, Sir; it is with you, if you please, that I want to speak.\r\n\r\n_Port._ Me! Well, what do you want with me?_Crowq._ Sir, you must know that I am--I am the Gentleman who writes the\r\n_Tête-à-têtes_ in the Magazines.\r\n\r\n_Port._ Oh, oh!--What, you are the fellow that ties folks together, in\r\nyour sixpenny cuts, that never meet any where else?\r\n\r\n_Crowq._ Oh, dear Sir, excuse me!--we always go on _foundation_; and\r\nif you can help me to a few anecdotes of your master, such as what\r\nMarchioness he lost money to, in Paris--who is his favourite Lady intown--or the name of the Girl he first made love to at College--or any\r\nincidents that happened to his Grandmother, or Great aunts--a couple\r\nwill do, by way of supporters--I'll weave a web of intrigues, losses,\r\nand gallantries, between them, that shall fill four pages, procure me a\r\ndozen dinners, and you, Sir, a bottle of wine for your trouble.\r\n\r\n_Port._ Oh, oh! I heard the butler talk of you, when I lived at Lord\r\nTinket's. But what the devil do you mean by a bottle of wine!--You gavehim a crown for a retaining fee.\r\n\r\n_Crowq._ Oh, Sir, that was for a Lord's amours; a Commoner's are never\r\nbut half. Why, I have had a Baronet's for five shillings, though he was\r\na married man, and changed his mistress every six weeks.\r\n\r\n_Port._ Don't tell me! What signifies a Baronet, or a bit of a Lord,\r\nwho, may be, was never further than sun and fun round London? _We_ have\r\ntravelled, man! My master has been in Italy, and over the whole islandof Spain; talked to the Queen of France, and danced with her at a\r\nmasquerade. Ay, and such folks don't go to masquerades for nothing; but\r\nmum--not a word more--Unless you'll rank my master with a Lord, I'll not\r\nbe guilty of blabbing his secrets, I assure you.\r\n\r\n_Crowq._ Well, Sir, perhaps you'll throw in a hint or two of other\r\nfamilies, where you've lived, that may be worked up into something; and\r\nso, Sir, here is one, two, three, four, five shillings._Port._ Well, that's honest, (_pocketing the money._) To tell you the\r\ntruth, I don't know much of my master's concerns yet;--but here comes\r\nMonsieur and his gang: I'll pump them: they have trotted after him all\r\nround Europe, from the Canaries to the Isle of Wight.\r\n\r\n      _Enter several foreign Servants and two Tradesmen._\r\n\r\n      (_The Porter takes one of them aside._)\r\n\r\n_Tradesm._ Well then, you have shew'd us all?\r\n\r\n_Frenchm._ All, _en vérité, Messieurs_! you _avez_ seen every ting.",
        "edit_suggestion": "将女主角的个性重新塑造为一个富有冒险精神、具有独立见解和勇于挑战传统角色的女子。通过她的视角，让观众看到她在社交场合中不仅仅是一个被动的对象，而是一个积极寻求自我表达与爱情的女性。这样的变化将推动她在情节中的决策，使她在与其他角色的互动中表现出更高的智慧与独立性，从而使故事在喜剧的基调中增添一丝现代感与深度。",
        "id": "05000d20b404b4f3c6c34127dc3836fecad8f134"
    },
    {
        "clean_text": "基督时代的巴勒斯坦地图\n\n牧羊人的关怀\n\n伯利恒\n\n从山上俯瞰的拿撒勒\n\n犹太妇女磨玉米\n\n约旦河\n\n从平原上俯瞰的耶利哥\n\n加利利的一位现代犹太人的婚礼\n\n雅各井\n\n迦百农的废墟\n\n好撒马利亚人起初，世界还未被创造，主耶稣住在天上。他与上帝一起生活在那个快乐的地方。然后，上帝创造了这个世界。他告诉山丘从地球中升起，海洋流入他为他们所造的深渊。他创造了草、树和所有美丽的花朵。他把太阳、月亮和星星放在天空中。他让水中游动着鱼，空气中飞翔着鸟，干燥的土地上则有走动和爬行的动物。然后他说：“让我们造人。” “我们”指的是谁？是谁与神一起创造了世界？是耶稣。圣经说：道与神同在，道就是神。在一开始，道与神同在。万物都是通过他造的。\n\n于是，在创造了其他一切之后，神造了一个人，给他起名为亚当。神把亚当放在美丽的伊甸园里，起初他很好且非常快乐。神还造了一个女人，名叫夏娃，作为他的妻子，帮助他照顾花园。园中所有的果子，除了那棵树上长的，都是给予亚当和夏娃吃的。所有的动物都是他们的仆人；上帝是他们的朋友。\n\n一个被逐出天堂的邪恶天使看到亚当和夏娃是多么快乐，他心中充满了愤怒，心想：“我要让他们像我一样坏和不快乐；我要让他们做上帝告诉他们不要做的事。那样，上帝就会把他们赶出伊甸园，他们和他们的孩子将永远是我的仆人，而我将成为世界的王。”\n\n于是这个名叫撒旦的邪恶天使来到了伊甸园。他接近了亚当。而夏娃去摘了神所说的不可吃的果子，神不得不将他们驱逐出美丽的花园；因为神曾说过，如果他们吃了那个果子就会惩罚亚当和夏娃，而神总是信守诺言。\n\n但即使神知道自己必须惩罚他们，仍然继续爱着亚当和夏娃，并试图以这种方式使他们变得善良。他想：“我要把我亲爱的儿子派到地球上来。他要成为一个小孩，长大为一个人，并为世人的罪而死。”数百年过去了，耶稣才来到世间。然而，许多生活在巴勒斯坦的人们正在期待着他的到来。上帝曾说，当耶稣来到时，他会是一个犹太人。犹太人对此感到非常自豪。他们常常谈论耶稣的到来。当他们谈到他时，他们称他为弥赛亚。\n\n就在耶稣出生之前，犹太人非常不快乐。罗马士兵与他们作战，征服了他们，并使他们……伟大的罗马王的仆人。他被称为奥古斯都·凯撒，他给犹太人另立了一个国王，名叫希律。他非常邪恶。\n\n犹太人渴望摆脱希律，许多人想，“当弥赛亚来时，一切都会好起来。弥赛亚会与罗马人作斗争；他会把他们赶出我们的土地；然后他将成为我们的王，而不是那个邪恶的希律。”但只有很少一些犹太人记得迦南地，最初被称为应许之地，后来成为以色列。然而我们称之为圣地，或者巴勒斯坦。\n\n如果你查看巴勒斯坦的地图，你会看到一条河流从巴勒斯坦的北部流向南部。那条河叫约旦河。巴勒斯坦被划分为四个部分，最上面一个部分。北部有一个地区，一个在底部，一个在中间，还有一个在约旦的东侧。\n\n北部的地区叫加利利，南部的地区叫犹太，中间的地区叫撒马利亚，约旦河另一边的地区叫佩雷亚。\n\n巴勒斯坦满是山丘，山丘的侧面有很大的洞，叫做洞穴。巴勒斯坦并不是很大；英格兰大约是它的六倍，而新…耶路撒冷是一座非常美丽的城市。它建在四五个非常靠近的山丘上。其中一座山丘叫做摩利亚山。在摩利亚山顶上，有一座宏伟的圣殿，犹太人会在那里祈祷。圣殿的一部分被称为圣所，位于山顶的最上面。它华丽无比。它闪闪发光的金色和白色大理石，但并不太大，因为人们不被允许进入。当犹太人去圣殿时，会吹响银号角，一次，两次，三次，然后大门打开，人们涌入庭院。\n\n耶稣的母亲玛丽住在加利利的小镇拿撒勒，那里群山环绕。她将要嫁给一位木匠。叫约瑟，他和玛丽亚一样，住在拿撒勒。一天，上帝派遣天使加布里埃尔给玛丽亚传达一个消息。玛丽亚看到并听到天使的时候，有些害怕。但天使告诉她，他有喜讯要告诉她。上帝的儿子，弥赛亚耶稣，很快就要来到这个世界，并且他将以婴儿的形式来到玛丽亚的小孩中。加布里埃尔说，当他出生时，玛丽亚必须称呼他为耶稣。玛丽有一个表妹叫伊丽莎白，她住在距离拿撒勒超过一百英里远的地方，玛丽渴望与她谈论这些美好的事情。因此，她准备好了一次长途旅行，前往犹太的山区去见伊丽莎白。\n\n上帝也应许要给伊丽莎白一个儿子。不久在玛丽的探访之后，婴儿就出生了，所有伊丽莎白的朋友们都感到高兴，前来探望她，并与她一起感谢上帝的伟大恩典。主的天使在梦中对约瑟说。天使告诉约瑟要娶玛利亚，并告诉他玛利亚的秘密，关于神之子的降临，她的小孩，并对约瑟说：“你要给他起名字叫耶稣，因为他要拯救他的人民脱离他们的罪。”当约瑟醒来时，他的第一反应是去做天使告诉他的事，他立刻把玛丽带到自己家里，作为他的妻子。\n\n此时，罗马的大帝凯撒·奥古斯都传话给希律，让他对犹太人进行人口普查。每个人的名字、年龄以及其他许多信息都要记录下来。奥古斯都每二十年进行一次人口普查，以便了解犹太人应支付给他的税款，以及他需要多少犹太士兵。在巴勒斯坦，人口普查时，人们必须前往他们祖父的故乡，而不是在自己家中登记姓名。如今，约瑟夫和玛丽亚都属于伟大国王大卫的家族，而大卫出生在伯利恒。因此，玛丽亚必须为长途旅行做准备，并与丈夫一起前往伯利恒。伯利恒距离这里六英里。耶路撒冷。它位于一座山顶上，人们必须沿着陡峭的道路爬上去才能进入城镇。\n\n旅馆是一个大型房屋，人们在旅行时会在这里住宿。巴勒斯坦的旅馆有四面墙，前面有一扇门，里面有一个大空地供骆驼和马匹使用。空地中间有一个喷泉；在墙的四周，相对于动物所在的地方稍微高一些，设有一些地方。空旷的石拱廊。这些空荡荡的地方被称为“利湾”，它们在前面是开放的，人人都可以看到。然而，玛丽和约瑟，在经历了从拿撒勒的漫长旅程后，甚至连一个空的利湾都找不到可以休息的地方。在那个旅馆附近，有一个地方养着驴和骆驼。那可能是一座位于山坡上的洞穴。由于旅馆里没有空间，玛丽和约瑟不得不进入那个马厩。要入睡，在那个马槽里耶稣基督诞生了。玛丽用布将他裹好，放在牲口槽里，那是放置动物饲料的地方。\n\n在伯利恒所在的山上，有绿茵茵的地方，牧羊人带着羊群吃草。在巴勒斯坦有野生动物；整晚，伯利恒的牧羊人守夜，确保他们的羊没有受到伤害。一个夜晚，主的天使出现在他们身边。周围有一束亮光照耀着他们。牧羊人感到害怕；但天使说：“不要害怕；看啊，我报给你们大喜的信息，这喜乐将临到所有人。因为今天在大卫的城里，为你们生了救主，就是主基督。”忽然，天使旁边出现了许多天上的天使。他们赞美神，说：“在高处荣耀归于神，在地上平安，归于他所喜悦的人。”",
        "original_text": "﻿The Project Gutenberg eBook of The Good Shepherd: A Life of Christ for Children\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are locatedbefore using this eBook.\r\n\r\nTitle: The Good Shepherd: A Life of Christ for Children\r\n\r\nAuthor: Anonymous\r\n\r\nRelease date: June 11, 2006 [eBook #18558]\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Al Haines\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK THE GOOD SHEPHERD: A LIFE OF CHRIST FOR CHILDREN ***\r\n\r\n\r\n\r\n\r\nProduced by Al Haines\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n[Frontispiece: \"I am the good shepherd. . .\"]\r\n\r\n\r\n\r\n\r\n\r\n\r\nTHE GOOD SHEPHERD\r\n\r\nA LIFE OF CHRIST FOR CHILDREN\r\n\r\n\r\n\r\n\r\n\r\nFLEMING H. REVELL COMPANYNEW YORK : : CHICAGO : : TORONTO\r\n\r\nPublishers of Evangelical Literature\r\n\r\n\r\n\r\n\r\nTABLE OF CONTENTS\r\n\r\n\r\nCHAPTER\r\n\r\n    I.  WHY JESUS CAME TO THIS WORLD\r\n   II.  JESUS IS BORN IN BETHLEHEM\r\n  III.  THE BOYHOOD OF JESUS\r\n   IV.  JOHN THE BAPTIST\r\n    V.  JESUS BEGINS HIS WORK\r\n   VI.  SOME WORDS AND WORKS OF JESUS\r\n  VII.  A FRIEND FOR THE SORROWFUL\r\n VIII.  MORE WONDERFUL WORKS AND WORDS\r\n   IX.  THE MAN BORN BLIND, AND LAZARUS\r\n    X.  THE PRODIGAL SON, AND OTHER STORIESXI.  THE LAST DAYS IN JERUSALEM\r\n  XII.  THE CRUCIFIXION AND THE RESURRECTION\r\n   XX   SELECTED SONGS, PSALMS, AND PRAYERS\r\n\r\n\r\n\r\n\r\nLIST OF ILLUSTRATIONS\r\n\r\n\r\n\"I am the good shepherd . . .\" . . . . . . _Frontispiece_\r\n\r\nMap of Palestine at the time of Christ\r\n\r\nThe shepherd's care\r\n\r\nBethlehem\r\n\r\nNazareth, from hill above\r\n\r\nJewish women grinding corn\r\n\r\nThe River Jordan\r\n\r\nJericho, from plains above\r\n\r\nA modern Jew's wedding party in Galilee\r\n\r\nJacob's well\r\n\r\nRuins of Capernaum\r\n\r\nThe good SamaritanBethany\r\n\r\nChild at prayer\r\n\r\nThe shepherd's care (2nd version)\r\n\r\nThe shepherd's care (3rd version)\r\n\r\nThe Jordan near Bethabara\r\n\r\nMount of Olives and Jerusalem\r\n\r\nGethsemane\r\n\r\nCalvary\r\n\r\nThe empty tomb\r\n\r\nThe Sea of Galilee\r\n\r\nThe Mount of Olives\r\n\r\n\r\n\r\n\r\nCHAPTER I\r\n\r\nWHY JESUS CAME TO THIS WORLD\r\n\r\nIn the beginning, before the world was made, the Lord Jesus lived in\r\nheaven.  He lived in that happy place with God.  Then God made theworld.  He told the hills to come up out of the earth, and the seas to\r\nrun down into the deep places which He had made for them.  He made the\r\ngrass, the trees, and all the pretty flowers.  He put the sun, the\r\nmoon, and the stars in the sky.  He filled the water with swimming\r\nfish, the air with flying birds, and the dry land with walking and\r\ncreeping animals.  And then He said, 'Let _Us_ make man.'  Who were\r\nmeant by 'Us'?  Who was with God when He made the world?  It was Jesus.\r\nThe Bible says:'THE WORD (that means Jesus) WAS WITH GOD, AND THE WORD WAS GOD.  THE\r\nSAME WAS IN THE BEGINNING WITH GOD.  ALL THINGS WERE MADE BY HIM.'\r\n\r\nSo after He had made everything else, God made a man, and named him\r\nAdam.  God put Adam into the beautiful Garden of Eden, and at first he\r\nwas good and very happy.  God also made a woman, named Eve, to be his\r\nwife, and to help him to take care of the garden.  All the fruit in the\r\ngarden, except what grew on one tree, was given to Adam and Eve to eat;all the animals were their servants; and God was their Friend.\r\n\r\nA wicked angel, who had been turned out of heaven, saw how happy Adam\r\nand Eve were, and he was angry, and thought, 'I will make them as bad\r\nand unhappy as I am; I will make them do what God has told them not to\r\ndo.  Then he will turn them out of Eden, and they and their children\r\nwill be my servants for ever, and I shall be king of the world.'\r\n\r\nSo the wicked angel, whose name was Satan, came into Eden.  He got Adamand Eve to take the fruit which God had told them not to eat, and God\r\nhad to send them out of the beautiful garden; for God had said He would\r\npunish Adam and Eve if they took that fruit, and God always keeps His\r\nword.\r\n\r\nBut God went on loving Adam and Eve even when He knew that He must\r\npunish them, and He tried to make them good in this way.  He thought,\r\n'I will send My dear Son down to the earth.  He shall become a little\r\nchild, and grow up to be a man, and shall die for the sins of the\r\nworld.'Hundreds and hundreds of years passed away before Jesus came.  But a\r\ngreat many of the people who lived in Palestine were expecting Him.\r\nGod had said that when Jesus came, He would be a Jew.  The Jews were\r\nvery proud about that.  They often talked about the coming of Jesus.\r\nWhen they talked about Him, they called Him the Messiah.\r\n\r\nJust before Jesus was born, the Jews were very unhappy.  Roman soldiers\r\nhad been fighting with them, and had conquered them, and made themservants of the great Roman king.  He was called Augustus Caesar, and\r\nhe gave the Jews another king called Herod.  He was very wicked.\r\n\r\n[Illustration: Map of Palestine at the time of Christ.]\r\n\r\nThe Jews longed to get rid of Herod, and many of them thought, 'It will\r\nbe all right when the Messiah comes.  The Messiah will fight against\r\nthe Romans; He will drive them away from our land; and then He will be\r\nour King instead of that wicked Herod.'  But only a few Jews rememberedthat Jesus was coming to fight against Satan and against sin.\r\n\r\nThe place where the Jews lived had four or five names.  It was called\r\nthe Land of Canaan at the first, then the Land of Promise, and then the\r\nLand of Israel.  But we call it the Holy Land, or Palestine.\r\n\r\nIf you look at the map of Palestine, you will see a river running from\r\nthe north of Palestine to the south.  That river is called the Jordan.\r\nAnd Palestine is divided into four parts,--one at the top (we call thatthe north), one at the bottom (we call that the south), one in the\r\nmiddle, and one on the other or eastward side of the Jordan.\r\n\r\nThe part in the North is called Galilee.  The part in the south is\r\ncalled Judaea.  The part in the middle is called Samaria.  The part on\r\nthe other side of the Jordan is called Perea.\r\n\r\nPalestine is full of hills, with great holes, called caves, in their\r\nsides.  Palestine is not very big; England is about six times, and NewYork State about five times larger.  Washington is called the capital\r\nof the United States.  The capital of Palestine was Jerusalem.\r\n\r\nJerusalem was a very beautiful city.  It was built on four or five\r\nhills which were very close together.  One of these hills was called\r\nMount Moriah.  On the top of Mount Moriah there was a great Temple\r\nwhere the Jews went to pray.  Part of the Temple was called the Holy\r\nPlace, the part at the very top of the mountain.  It was splendid withits shining gold and white marble, but it was not very large, for the\r\npeople were not allowed to go into it.  When it was time for the Jews\r\nto go to the Temple, silver trumpets were blown once, twice, three\r\ntimes, and then the gates were thrown open, and the people crowded into\r\nthe courts.\r\n\r\n\r\n\r\n\r\nCHAPTER II\r\n\r\nJESUS IS BORN IN BETHLEHEM\r\n\r\nMary, the mother of Jesus, lived in the little town of Nazareth, among\r\nthe hills of Galilee.  She was going to be married to a carpentercalled Joseph, who, like herself, lived in Nazareth.  One day God sent\r\nthe angel Gabriel to Mary with a message.  Mary, when she saw and heard\r\nthe angel, was a little frightened.  But the angel told her he had some\r\nglad news for her.  Jesus, the Son of God, the Messiah, was coming into\r\nthe world very soon, and He was to come in the form of a baby, as\r\nMary's little child.  And Gabriel said that when He was born, Mary must\r\ncall Him JESUS.Mary had a cousin named Elizabeth, who lived more than a hundred miles\r\naway from Nazareth, and Mary longed to talk with her about all these\r\nwonderful things.  So she got ready for a long journey, and went off\r\ninto the hill country of Judaea to see Elizabeth.\r\n\r\nAnd God had also promised to send Elizabeth a son.  And soon after\r\nMary's visit the baby was born, and all Elizabeth's friends were glad,\r\nand came to see her, and to thank God with her for His great kindness.The little Jew babies have a name given to them when they are eight\r\ndays old.  And Elizabeth's son was named John.\r\n\r\nOne night, soon after Mary got back from her cousin Elizabeth's house,\r\nthe angel of the Lord spoke to Joseph in a dream.  The angel told\r\nJoseph to marry Mary, and he told him Mary's secret about the Son of\r\nGod coming to earth as her little child, and he said to Joseph, 'THOU\r\nSHALT CALL HIS NAME JESUS, FOB HE SHALL SAVE HIS PEOPLE FROM THEIRSINS.'  When Joseph woke up, his first thought was to do what the angel\r\nhad told him, and he at once took Mary to his own home as his wife.\r\n\r\nAbout this time Caesar Augustus, the great Emperor at Rome, sent word\r\nto Herod that he was to take a census of the Jews.  Everybody's name\r\nhad to be written down and his age, and many other things about him.\r\nEvery twenty years Augustus had a census taken, so that he might know\r\nhow much money the Jews ought to pay him, and how many Jew soldiers heought to have.\r\n\r\nIn Palestine, at census time, people had to go to the towns where their\r\nfathers' fathers lived a long time ago, and had to have their names put\r\ndown there instead of having them put down in their own homes.  Now,\r\nboth Joseph and Mary belonged to the family of the great king David,\r\nwho was born in Bethlehem.  So Mary had to prepare for a long journey,\r\nand go with her husband to Bethlehem.  Bethlehem is six miles fromJerusalem.  It is on the top of a hill, and people have to climb up a\r\nsteep road to get into the town.\r\n\r\nAn inn is a large house that people stay at when they are on a journey.\r\nThe inns in Palestine have four walls, with a door in front, and with a\r\ngreat empty space for camels and horses inside.  In the middle of the\r\nempty space is a fountain; and all round the walls, a little bit higher\r\nthan the part where the animals are, there are a number of places likeempty stone arbors.  These empty places are called _leewans_, and they\r\nare open in front, so that everybody can see into them.  Yet Mary and\r\nJoseph, after all their long journey from Nazareth, could not find even\r\nan empty _leewan_ to lie down in.\r\n\r\n[Illustration: The shepherd's care.]\r\n\r\nNear that inn there was a place in which asses and camels were kept.\r\nIt was perhaps a cave in the side of the hill.  And because there was\r\nno room for them in the inn, Mary and Joseph had to go into that stableto sleep, and in that stable Jesus Christ was born.  Mary wrapped Him\r\nin swaddling clothes, and laid Him in the manger in the place where the\r\nanimals' food was kept.\r\n\r\nOn the hill where Bethlehem stands there are green places where\r\nshepherds feed their flocks.  There are wild animals in Palestine; and\r\nall night long the shepherds of Bethlehem watched to see that no harm\r\nhappened to their sheep.  One night an angel of the Lord stood by themand a bright light shown round about them.  The shepherds were afraid;\r\nbut the angel said, 'FEAR NOT; FOR BEHOLD, I BRING YOU GOOD TIDINGS (OR\r\nNEWS) OF GREAT JOY, WHICH SHALL BE TO ALL PEOPLE.  FOR UNTO YOU IS BORN\r\nTHIS DAY IN THE CITY OF DAVID A SAVIOUR, WHICH is CHRIST THE LORD.'\r\nAnd suddenly there was seen with the angel a number of the angels of\r\nheaven.  And they praised God, and said, 'GLORY TO GOD IN THE HIGHEST,\r\nAND ON EARTH PEACE, GOOD WILL TOWARD MEN.'",
        "edit_suggestion": "将故事中撒旦的动机调整为一种复杂的内心冲突，而非单纯的恶意。使他成为一个曾经的天使，因对上帝的期望未能实现而感到失落与嫉妒。他的目标不是简单地想要使亚当和夏娃堕落，而是希望通过引导他们选择“自由意志”的路径来证明自己的价值，并让自己重新得到上天的青睐和认可。这种修改将为故事增加戏剧性，同时赋予撒旦更人性化的特征，使得冲突更具深度。",
        "id": "0507acab5483574fd74d15921e6a7de500413ca8"
    },
    {
        "clean_text": "地球对这些非凡的流亡者来说太完美了——为了属于它，他们不得不逃离它！\n\n光线闪烁，亮得让人不舒服。\n\n卡梅伦医生专注地注视着桌子顶部。要外交手腕并不容易。“这个请求已经转交给医学委员会了，”他说。“我向你保证，在向太阳委员会汇报之前，这个问题已经被彻底研究过。”\n\n多奇向前倾了一步，脸上满是期待。\n\n医生保持目光避开。这个人真叫人感到不安——他根本没权活着。在深海中有某些生物像他一样，而在一个温暖的夏夜，还有另一个相似之处，但从来没有哪个人类会有如此弱点。“我怕你知道答案是什么。目前的答案是坚决不行。”道奇疲软地垂下双臂。“这就是答案吗？”\n\n“事情并没有你想象的那么绝望。决策是可以改变的。这不是第一次。”\n\n“当然，”道奇说。“我们会一直等，直到它最终改变。我们还有几个世纪，不是吗？”他的脸上冒着怒火，尽管他并没有意识到自己失控了。在他皮肤之下，某些细胞已被改变，他的体内有普通人所没有的物质。而当出现极端的流动时...紧张的能量回应是——微弱的。他的代谢如同萤火虫。\n\n卡梅伦摆弄着按钮。保持灯光在一个合适的水平几乎是不可能的。多奇真是个麻烦。\n\n“为什么？”多奇问道。“我们有能力，你知道的。他们怎么可能拒绝？”\n\n这是他不想被问及的事情，因为没有一个答案是他们两个都能接受的。有时候，直截了当的回答是最好的回避。“你认为他们会选择你吗？还是诺娜、乔丹或者安提？”多奇皱了皱眉，手臂无力地颤抖着。“也许不是。但我们告诉过你，我们愿意让专家来决定。我们几乎有一千人。他们应该能找到一支合格的团队。”\n\n“也许吧。我不打算说。”卡梅隆放弃了光线，因为这超出了他的控制。“你们大多数是生物补偿者。我承认这是对你们有利的一个因素。但你们必须意识到，有很多事情是对你们不利的。”他眯着眼看着桌面。在坚固的表面下有一个抽屉。抽屉里有——这就是他想要看到或确定的东西。他越看，越觉得一切都不清楚。他试图让自己的声音清晰而专业。“你跟我讨论这个是在浪费时间。我只是把决定转达了。我对这件事不负责任，也无法为你做任何事情。”\n\n多克奇站起身，脸色苍白而明亮。但内心的光芒并没有表示希望。\n\n卡梅隆医生第一次直视着他。并不是\"和他预期的一样糟糕。\"我建议你冷静下来，耐心等待。你会惊讶于你所想要的东西有多么容易得到。\"\n\n\"你会对我们如何得到想要的东西感到惊讶，\"Docchi 说。他转过身，摇摇晃晃地朝门口走去，门自动打开，随后在他身后关上。\n\n卡梅伦再次专注于桌子，试图透过它。他写下了他预期会找到的序列，停留在上面，确保不会强迫脑海中浮现的画面。他打开抽屉，将莱茵纸牌与自己所写的内容进行了比较，眉头紧锁，满脸失望。无论他如何努力，他的结果总是只能算是平均水平。也许心灵感应确实存在，但他从未找到过。不管怎样，很明显他并不是那几名天才中的一员。\n\n他关上抽屉。这是一场私人游戏，一种避免卷入多奇问题的方法，避免与这些没有共同点的人产生情感纠葛。他并不享受剥夺。虚弱无力的男女们对于他们微薄的希望感到无能为力。正是他们缺乏力量，使得他们变得难以处理。\n\n他伸手拿起通信器。“联系医疗顾问索顿，”他对接线员说。“直接联络，如果可以的话；如果不行，就间接联络。我会保持通话。”\n\n这颗直径约三十英里的小行星在图表上被标记为“残疾庇护所”，并标明除非紧急情况，未经授权的人不得降落在此。那些被限制在这里的人们他们愿意承认自己有残疾，但并不称之为避风港。他们使用了其他术语，没有一个暗示着庇护。\n\n当然，这是一家医院，但更重要的是，它是一个康复之家——那种永久性的。健康而有活力的人类预留了这个遥远的小行星，一个毫无价值的旋转荒凉石头，并在那里为不幸的人们建造了大型设施。这是一种高尚的举动，但像许多举动一样，现实却远未达到理想。意图。并不是很多人知道在避风港内部，它是一个失败。\n\n机器人操作员打断了他的思绪。“医疗顾问索顿已被定位。”\n\n一位年长的男子从屏幕中看出，能力强，果断。“我正在前往木星的卫星，接下来的半小时内我将处于直接通信范围内。”在这样的距离，传输和接收几乎是瞬时的。卡梅伦得以确保 uninterrupted。“你打来电话真是太好了。你收到了太阳委员会的回复吗？”\n\n“今天早上。我看没有理由拖延。我刚刚把消息告诉了Docchi。”\n\n“发出通知。我喜欢这个。把这不愉快的事情做完。” 医务顾问在面前的桌子上翻找，但无济于事。“算了。我稍后再找这些信息。现在，Docchi的反应怎么样？”\n\n“他不高兴。他非常生气。”\n\n“这说明他的反应不错。”“他们都有精神。可惜没有什么可以用来表达，”卡梅伦博士说。“我承认我并不常去注意他，尽管他看起来相当体面，甚至在某种惊人的方式下显得英俊。”\n\n索尔顿粗 brusquely地点头。“体面。这是不是意味着他有手臂？”\n\n“今天他是有的。这重要吗？”\n\n“我觉得重要。他期望得到一个积极的回复，想要表现得尽可能地体面，尽量正常。考虑到这一点，我很惊讶他没有威胁你。”卡梅伦试图回忆那件事情。“我想他是有点暗示。他说过一些类似的话，让我很惊讶他们是如何得到自己想要的东西。”\n\n“所以你预料到会有麻烦。这就是你打电话的原因？”\n\n“我不知道。我想听听你的意见。”\n\n“你在现场，医生。你能捕捉到重要的细节，”医务顾问急忙说道。“不过我认为，他们不会立即采取行动。人们需要时间来消化震惊。”拒绝。他们无能为力。单独来看，他们无助；而整体来看，那个小行星上没有足够的健康身体来维持一个完整的团队。\n\n“我必须同意，”卡梅伦医生说。“但有些事情让我不安。我查看过记录，没有哪个意外的患者喜欢待在这里，而这涵盖了相当多的年份。”\n\n“没有人会在生病之前感激医院，医生。”\n\n“我知道。这正是问题所在。他们不再生病，但他们仍然…”我发现了。有一个自选的四人小组，分别是Docchi、Nona、Anti和Jordan。我相信他们应该是当地的娱乐委员会。\"从那些能够做到最多的开始。比如说Docchi。虽然有义肢，但他看起来与正常人无异，除了这一点。\"“腺体歌剧，”卡梅伦一边说一边赶路。“在整个太阳系中最受欢迎的节目，心灵感应者、瞬间移动、火焰特技等等，都是英雄。当然是假的，用的是化妆和特技摄影。”“但是Docchi可以成为一个真正的明星。就像死亡射线人，当他的脸发光时，男人们要么倒地身亡，要么瘫痪。他会有一大批追随他的孩子。”\n\n“你是认真的吗？真的想让他们接触他的影响吗？你真的想让他们见到他吗？”\n\n“他会有一个以他能接受的方式重返社会的机会，”卡梅隆 defensively 说道。他不应该特别提到孩子们。“也许对他来说是这样，”药物顾问反思道。“这是个聪明的主意，医生，这充分体现了你的博爱精神。但我担心公众的反应。你有查过多奇的病历吗？”\n\n“我在叫他进来之前瞥了一眼。”这个人很不寻常，即使在一个专门研究异常现象的地方也是如此。多奇曾是一名电化学工程师，拥有冷光照明的学位。在通往辉煌职业生涯的路上，他成了一个特别的受害者。",
        "original_text": "﻿The Project Gutenberg eBook of Address: Centauri\r\n    \r\nThis ebook is for the use of anyone anywhere in the United States and\r\nmost other parts of the world at no cost and with almost no restrictions\r\nwhatsoever. You may copy it, give it away or re-use it under the terms\r\nof the Project Gutenberg License included with this ebook or online\r\nat www.gutenberg.org. If you are not located in the United States,\r\nyou will have to check the laws of the country where you are located\r\nbefore using this eBook.Title: Address: Centauri\r\n\r\nAuthor: F. L. Wallace\r\n\r\nIllustrator: Wallace Wood\r\n\r\nRelease date: December 21, 2015 [eBook #50736]\r\n\r\nLanguage: English\r\n\r\nCredits: Produced by Greg Weeks, Mary Meehan and the Online\r\n        Distributed Proofreading Team at http://www.pgdp.net\r\n\r\n\r\n*** START OF THE PROJECT GUTENBERG EBOOK ADDRESS: CENTAURI ***\r\n\r\n\r\n\r\n\r\nProduced by Greg Weeks, Mary Meehan and the Online\r\nDistributed Proofreading Team at http://www.pgdp.netADDRESS: CENTAURI\r\n\r\n                                  by\r\n                             F. L. WALLACE\r\n\r\n                             Published by\r\n                        GALAXY PUBLISHING CORP.\r\n                         New York 14, New York\r\n\r\n                    A Galaxy Science Fiction Novel\r\n                by special arrangement with Gnome Press\r\n\r\n                Based on \"Accidental Flight,\" copyright\r\n                    1952 by Galaxy Publishing Corp.Published in book form by Gnome\r\n                Press, copyright 1955 by F. L. Wallace.\r\n\r\n      [Transcriber's Note: Extensive research did not uncover any\r\n  evidence that the U.S. copyright on this publication was renewed.]\r\n\r\n  Galaxy Science Fiction Novels_ are sturdy, inexpensive editions\r\n       of choice works in this field, both original and reprint,\r\n    selected by the editors of _Galaxy Science Fiction Magazine.\r\n\r\n                       Cover by Wallace A. WoodPrinted in the U.S.A. by\r\n                           The Guinn Company\r\n                          New York 14, N. Y.\r\n\r\n\r\n\r\n\r\n             Earth was too perfect for these extraordinary\r\n             exiles--to belong to it, they had to flee it!\r\n\r\n\r\n\r\n\r\n1\r\n\r\n\r\nLight flickered. It was uncomfortably bright.\r\n\r\nDoctor Cameron gazed intently at the top of the desk. It wasn't easy\r\nto be diplomatic. \"The request was turned over to the Medicouncil,\" hesaid. \"I assure you it was studied thoroughly before it was reported\r\nback to the Solar Committee.\"\r\n\r\nDocchi edged forward, his face alight with anticipation.\r\n\r\nThe doctor kept his eyes averted. The man was damnably\r\ndisconcerting--had no right to be alive. In the depths of the sea there\r\nwere certain creatures like him and on a warm summer evening there was\r\nstill another parallel, but never any human with such an infirmity.\r\n\"I'm afraid you know what the answer is. A flat no for the present.\"Docchi sagged and his arms hung limp. \"That's the answer?\"\r\n\r\n\"It's not as hopeless as you think. Decisions can be changed. It won't\r\nbe the first time.\"\r\n\r\n\"Sure,\" said Docchi. \"We'll wait and wait until it's finally changed.\r\nWe've got centuries, haven't we?\" His face was blazing. It had slipped\r\nout of control though he wasn't aware of it. Beneath the skin certain\r\ncells had been modified, there were substances in his body that the\r\nordinary individual didn't have. And when there was an extreme flow ofnervous energy the response was--light. His metabolism was akin to that\r\nof a firefly.\r\n\r\nCameron meddled with buttons. It was impossible to keep the lighting at\r\na decent level. Docchi was a nuisance.\r\n\r\n\"Why?\" questioned Docchi. \"We're capable, you know that. How could they\r\nrefuse?\"\r\n\r\nThat was something he didn't want asked because there was no answer\r\nboth of them would accept. Sometimes a blunt reply was the best\r\nevasion. \"Do you think they'd take you? Or Nona, Jordan, or Anti?\"Docchi winced, his arms quivering uselessly. \"Maybe not. But we told\r\nyou we're willing to let experts decide. There's nearly a thousand of\r\nus. They should be able to get one qualified crew.\"\r\n\r\n\"Perhaps. I'm not going to say.\" Cameron abandoned the light as beyond\r\nhis control. \"Most of you are biocompensators. I concede it's a factor\r\nin your favor. But you must realize there are many things against you.\"\r\nHe squinted at the desk top. Below the solid surface there was a drawerand in the drawer there was--that was what he was trying to see or\r\ndetermine. The more he looked the less clear anything seemed to be. He\r\ntried to make his voice crisp and professional. \"You're wasting time\r\ndiscussing this with me. I've merely passed the decision on. I'm not\r\nresponsible for it and I can't do anything for you.\"\r\n\r\nDocchi stood up, his face colorless and bright. But the inner\r\nillumination was no indication of hope.\r\n\r\nDoctor Cameron looked at him directly for the first time. It wasn'tas bad as he expected. \"I suggest you calm down. Be patient and wait.\r\nYou'll be surprised how often you get what you want.\"\r\n\r\n\"You'd be surprised how we get what we want,\" said Docchi. He turned\r\naway, lurching toward the door which opened automatically and closed\r\nbehind him.\r\n\r\nAgain Cameron concentrated on the desk, trying to look through it.\r\nHe wrote down the sequence he expected to find, lingering over it to\r\nmake sure he didn't force the pictures that came into his mind. Heopened the drawer and compared the Rhine cards with what he'd written,\r\nfrowning in disappointment. No matter how he tried he never got better\r\nthan average results. Perhaps there was something to telepathy but he'd\r\nnever found it. Anyway it was clear he wasn't one of the gifted few.\r\n\r\nHe shut the drawer. It was a private game, a method to keep from\r\nbecoming involved in Docchi's problems, to avoid emotional entanglement\r\nwith people he had nothing in common with. He didn't enjoy deprivingweak and helpless men and women of what little hope they had. It was\r\ntheir lack of strength that made them so difficult to handle.\r\n\r\nHe reached for the telecom. \"Get Medicouncilor Thorton,\" he told the\r\noperator. \"Direct if you can; indirect if you have to. I'll hold on.\"\r\n\r\nApproximate mean diameter thirty miles, the asteroid was listed on the\r\ncharts as Handicap Haven with a mark that indicated except in emergency\r\nno one not authorized was to land there. Those who were confined to itwere willing to admit they were handicapped but they didn't call it\r\nhaven. They used other terms, none suggesting sanctuary.\r\n\r\nIt was a hospital, of course, but even more it was a convalescent\r\nhome--the permanent kind. Healthy and vigorous humanity had reserved\r\nthe remote planetoid, a whirling bleak rock of no other value, and\r\nbuilt large installations there for less fortunate people. It was a\r\nnoble gesture but like many gestures the reality fell short of theintentions. And not many people outside the Haven itself realized\r\nwherein it was a failure.\r\n\r\nThe robot operator broke into his thoughts. \"Medicouncilor Thorton has\r\nbeen located.\"\r\n\r\nAn older man looked out of the screen, competent, forceful. \"I'm on\r\nmy way to the satellites of Jupiter. I'll be in direct range for\r\nthe next half hour.\" At such distances transmission and reception\r\nwere practically instantaneous. Cameron was assured of uninterruptedconversation. \"It's a good thing you called. Have you got the Solar\r\nCommittee reply?\"\r\n\r\n\"This morning. I saw no reason to hold it up. I just finished giving\r\nDocchi the news.\"\r\n\r\n\"Dispatch. I like that. Get the disagreeable job done with.\" The\r\nmedicouncilor searched through the desk in front of him without\r\nsuccess. \"Never mind. I'll find the information later. Now. How did\r\nDocchi react?\"\r\n\r\n\"He didn't like it. He was mad clear through.\"\r\n\r\n\"That speaks well for his bounce.\"\"They all have spirit. Nothing to use it on,\" said Dr. Cameron. \"I\r\nconfess I didn't look at him often though he was quite presentable,\r\neven handsome in a startling sort of way.\"\r\n\r\nThorton nodded brusquely. \"Presentable. Does that mean he had arms?\"\r\n\r\n\"Today he did. Is it important?\"\r\n\r\n\"I think so. He expected a favorable reply and wanted to look his\r\nbest, as nearly normal as possible. In view of that I'm surprised he\r\ndidn't threaten you.\"Cameron tried to recall the incident. \"I think he did, mildly. He said\r\nsomething to the effect that I'd be surprised how _they_ got what they\r\nwanted.\"\r\n\r\n\"So you anticipate trouble. That's why you called?\"\r\n\r\n\"I don't know. I want your opinion.\"\r\n\r\n\"You're on the scene, doctor. You get the important nuances,\" said\r\nthe medicouncilor hastily. \"However it's my considered judgment they\r\nwon't start anything immediately. It takes time to get over the shockof refusal. They can't do anything. Individually they're helpless\r\nand collectively there aren't parts for a dozen sound bodies on the\r\nasteroid.\"\r\n\r\n\"I'll have to agree,\" said Dr. Cameron. \"But there's something that\r\nbothers me. I've looked over the records. No accidental has ever liked\r\nbeing here, and that covers quite a few years.\"\r\n\r\n\"Nobody appreciates the hospital until he's sick, doctor.\"\r\n\r\n\"I know. That's partly what's wrong. They're no longer ill and yet theyhave to stay here. What worries me is that there's never been such open\r\ndiscontent as now.\"\r\n\r\n\"I hope I don't have to point out that someone's stirring them up. Find\r\nout who and keep a close watch. As a doctor you can find pretexts, a\r\ndifferent diet, a series of tests. You can keep the person coming to\r\nyou every day.\"\r\n\r\n\"I've found out. There's a self-elected group of four, Docchi, Nona,\r\nAnti and Jordan. I believe they're supposed to be the local recreation\r\ncommittee.\"The medicouncilor smiled. \"An apt camouflage. It keeps them amused.\"\r\n\r\n\"I thought so too but now I'm convinced they're no longer harmless. I'd\r\nlike permission to break up the group. Humanely of course.\"\r\n\r\n\"I always welcome new ideas.\"\r\n\r\nIn spite of what he'd said the medicouncilor probably did have an open\r\nmind. \"Start with those it's possible to do the most with. Docchi,\r\nfor instance. With prosthetic arms, he appears normal except for thatuncanny fluorescence. Granted that the last is repulsive to the average\r\nperson. We can't correct the condition medically but we can make it\r\ninto an asset.\"\r\n\r\n\"An asset? Very neat, if it can be done.\" The medicouncilor's\r\nexpression said it couldn't be.\r\n\r\n\"Gland opera,\" said Cameron, hurrying on. \"The most popular program\r\nin the solar system, telepaths, teleports, pyrotics and so forth the\r\nheroes. Fake of course, makeup and trick camera shots.\"But Docchi can be made into a real star. The death-ray man, say. When\r\nhis face shines men fall dead or paralyzed. He'd have a tremendous\r\nfollowing of kids.\"\r\n\r\n\"Children,\" mused the medicouncilor. \"Are you serious about exposing\r\nthem to his influence? Do you really want them to see him?\"\r\n\r\n\"He'd have a chance to return to society in a way that would be\r\nacceptable to him,\" said Cameron defensively. He shouldn't have\r\nspecifically mentioned kids.\"To him, perhaps,\" reflected the medicouncilor. \"It's an ingenious\r\nidea, doctor, one which does credit to your humanitarianism. But I'm\r\nafraid of the public's reception. Have you gone into Docchi's medical\r\nhistory?\"\r\n\r\n\"I glanced at it before I called him in.\" The man was unusual,\r\neven in a place that specialized in the abnormal. Docchi had been\r\nan electrochemical engineer with a degree in cold lighting. On his\r\nway to a brilliant career, he had been the victim of a particularly",
        "edit_suggestion": "将道奇的个性从一个充满愤怒和绝望的角色转变为一个充满斗志和激励的人物。他可以表现出对未来的乐观态度，鼓励医生卡梅伦更积极地寻求解决方案，而不是消极地等待。“我们不能只坐等改变发生，应该主动争取我们的未来！”道奇的这种态度不仅改变会话的基调，也可以给故事带来一种新希望，驱动剧情朝着一个更积极的方向发展。",
        "id": "0540453463a383489fdcdbb41ae4264e5ca866a2"
    }
]